好看，很喜欢影片还可以，挺好看挺不错的电影不错，下次还会再来的可以看一下，不错哦配乐亮点！其他不想多说让人觉得挺感动的，时光不留人啊。那么大的年龄还能打真是佩服只有后边打戏好看，其它只能算一般挺好的，都看哭了一般吧，现在的港片没啥意思了！怎么说呢，第一眼看到这个电影的名字的时候我是拒绝的，但因为有洪金宝并且是主演，心里一合计寻思看看吧。可入场后除了几个可有可无的笑点外满满地尴尬啊，剧情毫无逻辑，后面打的莫名其妙的。出场后还心疼我那两张电影票的钱，诶！说实话，不咋滴给我感动的一塌糊涂，哭了半天，洪金宝真的是宝刀未老啊，真厉害洪金宝从头到尾一直只有“嗯”“啊”“哼”看得好尴尬，更尴尬的是旁白……大众通俗，随意好懂。挺好！挺感人感人。故事情节挺简单但还是很好看挺不错，特别洪金宝！一般，可以看看打发时间刘德华还是一样的帅节奏太慢了 不是很喜欢 细节把握不是很好 适合女生看不错、就是动作戏少了点还不错，剧情还可以。。。真心不错！电影背后的故事值得我们深思！赞👍👍👍👍👍还不错，小女孩挺可爱，洪金宝也挺可爱没有大片过瘾，没有喜剧那么搞笑，但是他却让我哭了，看到了长辈对晚辈的爱，重点是有好多明星，帅哥一般般吧，只是冲着彭于晏去看的，结果只有两三个镜头。感觉好真实！无法用语言去评价这部电影就是一个字帅很好看，让人难忘很喜欢这部影片，太好看了电影一般吧～～没有期待中的好看～最灵活的胖子，超级喜欢，不过也真的老了，还是支持。灰常好看，而且笑点很多~棒棒哒电影很幽默，很好看，值得一看赞，大牌明星聚集特别棒，喜欢洪金宝。电影票贵不说，确实没看点烂片，明星效应。还不错，很精彩还好吧！个人和朋友觉得还好。剧情，算有点，动作，也有点，最主要的是老明星，看着还是挺激动的，刘德华，不适合演赌徒，每个镜头都帅着呢，还有很多荧幕上的好男银。所以，虽然差点感觉，还是不后悔看的，比以往明星堆出来的电影拍得要好。也就看看吧，看下来反正不觉得难看，也没有激动难忘的场面。很好看   洪金宝的这个角色好有感觉满意不错嗯嗯非常好看，和老炮很相似。英雄虽已暮暮，霸气犹存。剧情简单，比较好吧好看好看真的好看，都来看哈值得一看的电影好难看啊～～从头到尾都不知在讲什么。还可以！感动！好看，洪金宝不容易啊看了这部还想下一步可以看
比较满意一般般，冲着洪金宝去的挺逗的。很感动就阿爸爸爸爸爸旅途咯莫文蔚挺好看的
过瘾感觉就这样吧，很普通看了这部电影.情节比较感人。完全无聊点！挺好的，我是喜欢的类型难看难看，不知道在说些什么挺好看的，直的观看一般吧演技很一般可能他们都香港人吧不错，洪金宝撑起来了还可以吧！不是很精彩。内容不错哦就是在装修有些不方便，还没看完就离场了可惜，回来用影视大全看完的骗钱烂片！下一部是《特工寡妇》了吧！除了洪金宝全部客串 醉了挺感动的一个电影 喜欢从小就一直喜欢洪金宝，也是一直看着他的电影长大的。这是也是他筹备了好久的功夫电影制作，所以一上映就找机会迫不及待的去看了。真心感觉还不错，功夫片的诚意也是满满的，洪金宝更是宝刀未老，动作灵活，好看。值得推荐。看到洪老大还能打，我就放心了，看到出手的那一刻是真的激动。一如既往的好，都是通过这里预定看宣传的海报上有那么多明星大腕，结果好多都是一两个镜头的客串角，噱头，主角洪金宝明显太胖了，所有动作镜头都只有手，失望～棒棒哒 很好看很喜欢洪金宝。哈哈很感人！感动中……全程无聊，为华仔去的洪金宝很棒，演的很好，就是看到后面很心酸，挺好的很好，非常喜欢只能说
 还过得去吧。看看超恐怖美女们美女控那那那爸爸和实话实说，比较失望不错的一部电影。国产片、无论如何顶一个！为了经典而来挺好的，有内涵！电影很好看前面很搞笑，最后很感人！有深意。zz打斗确实精彩，就是打斗场面太少了，后面都是招招骨折。洪金宝老了，但是身手敏捷，还是原来那样，雄风不减这个电影还是可以好看 v 好看。还可以把！挺好的！可以看一下！一般吧，人确实老了，不服不行啊。没时间去看！可惜了大腕不少，故事老套，没多大看头。非常一般。真的还可以，但没有伦敦陷落好看整部戏，小女孩演得最好，不是喷其他人演的不好，电影前期铺垫太多，节奏太拖。整体节奏不对，给人没有什么悬念感。电影还是不错的，无尿点，团了个情侣座，还不错太好看了  推荐大家看看   票价也不贵好看好看…有刘德华的电影都会看的…还不错…直接睡了不好看还不错，声音效果很好迟暮英雄宝刀未老挺不错的一个片子。到底是洪爷的作品还行吧，真的就是还行……爷爷的爱太沉重，既有对自己亲外孙女的爱，又有对春花的爱，感人暖人心菲，爷爷的功夫真棒，真心觉得不错！美美的
刘德华 爱你看得我毛骨悚然的很不错，力挺洪金宝还不错，有点小搞笑的零分  垃圾片到最后的武打很精彩，很棒！宝贝宝贝我爱你爱你我也会觉得幸福无比强大亲情的展现与廷继，总体不错，一群老戏骨成为吸引眼球的热点。整部电影精彩的就是洪金宝的武打戏了！其它一般，谈不上很好看！一般，可惜了那么多老年人。好看，挺感人的刘德华出来没咋的就挂了，女主是个女孩，出场镜头少，演技一般，洪金宝一共打了不到10分钟，这部电影看起来就像个纪录片挺好看的，精彩没有我想象中的那么惊心动魄，抓春花的那块是惊吓。吓我一跳，尤其那人突然说开门那一下。一般超级烂片！浪费钱！哇瑟…好多的明星。都挺给洪爷爷面子的。还是挺喜欢彭于晏的。今年看的第一部让我心动的剧全是明星阵容。感觉看起来没有故事性不错不错。看完发现人老了很可怜，做子女的要常回家看看确实不错，打斗很真实，故事也很感人！冲着一群小时候的偶像看的，不刺激，有那么一点温情洪金宝一个人的动作片，说不上好坏，明星大腕打酱油的很多，无聊可以看看很好看哦，推荐看挺好的。。。。剧情很不错哟……不是很血腥不是跟无聊。还不错的一部电影！洪爷老当益壮剧情简单，但还是挺不错的一部电影感人，幽默！不错一般吧 很老套的剧情这老爷子整个一功夫熊猫啊不知道为什么评分这么高，个人感觉影片一般般还好一般般吧还以为会有很多温情片刻，没想到，都是咯咯脆的武打。还可以，不过打斗场面应该加点远镜头演绎得挺好的，就是太血腥了。我很喜欢里面的春花妹妹的笑容。特别喜欢。超好看太爽了 包间的感觉 就我们两个爽爽的 电影也不错超级不错！超级好评！故事比较简单，纯粹是看阵容去的好无聊，我看了300遍就关了(｡•ˇ‸ˇ•｡)吓尿了看的哭了最后的时候不错，儿子很喜欢可以的，不错讲道理，感觉很一般没亮点可以看看，还是有香港以前风格的很精彩 自动售票机很好用还好吧！打斗少，都老了……还罢了，拍得不容易。真心不错。有爱心，有颜值。把他当情怀片来看就很棒   难得聚齐的七小福   全世界最灵活的胖子真的老了  剧情就不堪入目了洪金宝的演技赞赞的，老而弥坚不容易你呢
好看看看你的。和女朋友去看的主要还是没看懂，但是有刘德华和洪金宝，原来蛮期待的，但也就那样吧还好吧，从小看洪爷的电影长大，一个灵活的胖子给大家带来了很多快乐，而这部电影的感情戏很多，也确实挺感人拍的不错，动作戏完美～不失所望。电影挺好看的不错，好看到不得了，里面好多老演员，都棒棒哒没看懂什么鬼还挺好看，精彩故事很感人，但是总觉得哪怪怪的。不怎么样，看到最后也不知道看什么！太没意思，最后那几句话，还有一点点搞笑，还行吧，体现不出什么精神，名角不少棒棒棒棒棒！无论怎样表达都不能表达我对他的喜爱，我的特工爷爷，天然萌呆的爷爷 ，正真的老钢炮儿朋友去看的，不知道好不好看不错值得一看就打斗果几分钟有点看头电影非常好看不是很好看！没想象中滴好看！还不错吧，很不错的一次观影体验，值得看哈。自己一个人去看的。。。。很感动！不错，，，特别精彩还不错吧，有感情不错，很感动挺好看的，灵活的胖子，感觉小女孩演的怪怪的，但还是支持！洪金宝诚意之作，富有亲情一般，冲着宝爷和华仔去的，有点小失望有些爱是没有办法忘记的

有些错误终究会原谅

人生活在愧疚中，总会找到某种方式去弥补那些错过或者是遗憾

当人生也会因为遗憾而变得更加动人还不错，挺有意思的！看了一场包场电影。很不错。不错！！！😌明星阵容强大！还是很不错的！小女孩很可爱还不错 啦啦啦感觉无咖喱头一样。洪金宝真的老了。有一段特别感动 看的都想哭了 洪金宝确实是老了 但是还是特别棒！不是好看能形容的～表达情感的细节处理的不错…全程吊着心再看～没有辜负我的期待真的感觉很一般，是我们要求太高了，还是片子不太好!郁闷一点都不好看、差点睡着了！很好看好好好真心不咋滴，以为多精彩的，情节超烂……不知道该说些什么了……看了影片感觉洪金宝真的一下子老了很多，但是这个影片真的还可以，值得一看。可以的很完美剧情一般了，主题不凸出有点冗长，孩子挺气人的，去同学家也不告诉一声武打动作不错，就是剧情不太好还不错!挺拼命的。一般，看的都困啦打戏过瘾，剧情一般还不错，客串的明星比较多，看来洪金宝在娱乐圈的力度还是很大，幽默中带着他招牌的打斗，各种骨头被打断的声音听着好刺激，跟小女孩钓鱼的情节看着很温馨，情节一般，但还是可以一看的洪金宝老当益壮，比较过瘾！很好。国产良心作……挺好看的.喜欢刘德华拍的太烂了。唉...太失望了不怎么好看，内容很单调还行，就是打得不太过瘾老情节！总体还不错。好看，差点就哭了超级烂，铺垫太多了时间太长洪大叔表演十分出色像是大明星聚会，没看出来怎么好，而且不适合小朋友看，太血腥，太暴力怎么有点人我都没看到啊影片内容没有预告片精彩，一般般吧暴力，温馨，难过，可悲！还不错，很感动人，和老公一起去看的，老公也非常喜欢好棒啊，超级帅的科比拿下60分
最后时刻逆转获胜
剧本就按着我们希望的样子上演
拥抱大鲨鱼奥尼尔
一笑泯恩仇比不了叶问，不过打起来那骨头声比看叶问要痛苦很不错的电影看完了，心里有说不出的感悟，也许那就是爱了吧太烂了，动作片也没有多少动作，早知道这样就不看了，和美人鱼比差太远，不好看 剧情有点烂故事情节挺不错的，很喜欢爷爷一生对女儿的自责，对自己健忘的恐惧😱，对春花的保护，一件挂满军功章的军服贯穿着整部电影🎥，春花戴着草帽扛着鱼竿，特别有小丸子的感觉，给人勇气和童真。爷爷们的干什么、不干什么、不干什么是什么，让人感觉到人到老了虽然惬意，但是夕阳无限好只是近黄昏的可惜！只是应该让别人演华仔的角色，华仔帅气的样子实在不适合演一个赌鬼😂，结尾春花回来的那一刻，一切风平浪静，她不知道爷爷是多么努力的保护她，也不给她的童年留下阴影，还可以回到一个不是很健康的家🏠，但是也是属于她最珍贵的家！愿世界和平🌸好看。宝爷不错还行吧！挺感人的！不错的片子！很有感情色彩，很有爱！老当益壮，但是觉得剧情不好看呢哎。挺好看的！一直没时间看！不错哦！影片很喜欢，很投我所好！喜欢刘德华，洪金宝，演技超赞👍🏻👍🏻故事情节简单没有太大的激战情节，不过很感人！主要话很少，台词都是嗯，哦，真的拼的是演技，剧情很一般，和特工其实挂不上边不错很好有感觉没有想的那么好看啊洪金宝老了一样这么能打挺好的一个电影 看的我哭了好几次 以后要好好爱家人挺不错的一部电影，值得拥有，，恩，感触蛮深的，喜欢里面的小女孩。可爱一般般 以为是动作类型比较多 讲人物的还好吧，不是很好看电影很一般，和宣传海报没有多少关系不错！
孩子很喜欢感觉挺好看的确实不错！没有失望。十分棒，宝刀未老太过血腥 剧情拖沓  对小女孩的感情莫名爆发我们都会有些小伙伴好看，不错，那个小孩演的好看，不错不错，好看的，小姑娘演得不错，赞一个剧情很平淡，阵容很喜欢帅脸没法抵抗，洪导的动作越来越给力，不管自己指导还是自己去演都那么精彩…给力洪金宝身手还是这么了得，最厉害的胖子。电影剧情接地气，又不失温情感动，值得推荐~爷爷开挂了，过瘾太暴力血腥，看了让人不舒服。故事没什么看头，不好看留在我们心里的只有爱，淡淡的感动永不退色。不错还可以 来聊聊不错 电影不错 男朋友不错我喜欢哦！我下次还要看节奏太慢 不是很适应 看片名以为会是有火爆的打斗 但是只有短短的一小会好看好看 不管是肥丁和春花 还是老刘演的爸爸 很多细节地方都让人感动～只能说一般般吧。很好看哦哦你看看洪金宝宝刀不老冲着明星多  看看  也就这样吧冲着明星多  看看  也就这样吧非常好睇，唔错不错，爆米花电影电影不错。淘宝购票也很方便。满意，值得推荐。剧情不怎么好跟男盆友一起去看的，氛围挺好的背景很好，挺煽情的。主要老丁和春花之间的故事太少了。就吃雪糕和钓鱼。没有10分钟。很好看，很有意思，很喜欢老爷爷挺无聊的 不知道为什么冠上特工的名字 毫无瓜葛跟朋友一起去看的，感觉非常不错，很喜欢！宝刀未老的洪金宝 电影总体还可以 就是华哥竟然死了！然死了！死了！了！以为很好看想不到是个烂片。总的来说挺好看的！第二次来看了！还不错很好看！好多明星！下次再和朋友去影片中的祖孙情很感人肺腑，洪金宝的功夫一直很有看头。很赞的一部影片。还可以吧……感觉像动作片很打的那种，结果多少有些失望的，很平淡的电影，喜欢洪金宝叔叔！很好，下次还来我觉得很一般电影好看就不说了。看见洪金宝就很感动了！还行吧，感觉爆点不是很多，从头到尾洪金宝都呆萌呆萌的，就去找春花那会儿爆发了一下，感觉没看爽非常不错 值得推荐好久没有看洪金宝的电影了，电影还挺感人的。不错到底是大哥大级的不错到底是大哥大级的不错，挺清净的。不错，离家近很喜欢！有内涵电影整体狠好，狠贴近现实，整个电影都会感觉是嘎嘣脆，鸡肉味的赶脚，不过剧情狠好。这么大年纪了不容易我们是的我们是不是该国经济学说。一个个的确让步，你们的话、一定难度……一很好看！武打很真实！也有点喜剧！！！不得不佩服这些老演员的演技啊，腿瘸着演到最后，要是其他的说不定马上就不瘸了。背景音乐很喜欢。四人看了包场电影，这个感觉倍爽！一般吧，没太大意思，打发时间而已不好看啊，没意思挺好看的、、、非常不错！都是老演员。看着想到小时候了！精彩。值得观看还不错，至少看着眼睛不花情节不扣人心弦，也没有让人感动的地方，失望！亲情永远是无法逾越的，喜欢这部电影。感觉不好看，情节一般，明星不少，洪金宝的号召力还是有的，做导演火候还欠点不好看！！！！没有想到洪金宝在里面这么厉害.画风不对 ，不适合年轻人去看 。还挺好看的。我觉得他演的电影都是经典感觉不怎么好看咯总体来说还不错吧，感觉有点像爷孙恋的感觉！嘎嘎第一次发现刘德华好帅     洪金宝好厉害哦一袋珠宝引发的血案很好看！洪宝好厉害我觉得还是很好的 洪金宝好帅呀帮同事买的票，她说还可以。好看，很喜欢我的提工爷爷故事没意思，演员阵容不错大腕很多哦，不错！亲情戏，但是感觉没有惊艳到非常好看，喜欢开始真的没什么看头。后面打戏很精彩！跟同学一起去的，好多明星，剧情比较好玩，让我陷入神思，有儿有女老了会是这个样子，感情寄托于邻居，美女没有儿女，老了也许没啥寄托，就希望日子过得有格调，还有四肢发达会让脑袋无力这是我看过洪金宝最不好的电影，失望😞😞一般般，太假了把洪金宝演的出神入化！挺感人的，把对孙女的感情表达的非常好，不愧都是大牌明星，演的很棒，就是有些画面太血腥了，太暴力了……哎。。感觉这部影片一般、没想象中那么精彩！讲述一个曾经得过各项🎖️的退役老军人如何全力保护他视作自己亲外孙女的故事还可以，不过有的时候感觉有点假还行吧，看着都是老演员。演的不错！很好看，精彩还是比较感人，主要是里面明星多，家乡拍的电影很喜欢这部电影，值得推荐看了一半有急事就走了，改天再去看洪金宝年纪大了，功夫是不怎样了，看来人年纪大了一切都是浮云没有预期中的好，好像情节没有那么精彩，还没感觉出来高潮就完了，对人物百分百满意不错很好看、就是门口那个检票员态度及差、我朋友好好跟她说话像我们欠她钱一样，我们是去看电影的不是看你脸色的，有种花钱找罪受的感觉没看点啊，奔着洪金宝去的，失望了！很感人，不错！一般吧，功夫不错宝叔老了，时光啊……不是特别好看还可以吧，电影不是我喜欢的风格，后面上映我喜欢的再来挺好看的哈哈看了还行……很一般，勉强应该很错吧，但是被一个电话影响了，最终没看完就走了看着一般吧，剧情比较简单，很多客串大碗很好看，不错的这个片是香港最进拍的最好的。我非常喜欢赞一个！洪金宝功夫🐂！不错
很感动的电影看到我睡着了。其实更倾向于故事，片子打斗场景挺逗的挺好的。故事情节也很好。喜欢看的要睡着了孙女能找着就好了不错的电影……结局很美好不错啊！打架很好看很精彩几好睇，都几搞笑下。特工爷爷好犀利剧情一般，但洪金宝的演技真赞！带女儿去的，可以带女儿去的，可以有些无聊，总体不错好看，值得推荐很好不错 满意《特工爷爷》观后感：见到了很多眼熟的路人甲乙，包括刘华。原谅绝大多数人用抱着走进动作片的期望观看了一部情感剧。特别喜欢里面的小女孩，勇敢，这电影看的好无聊，感觉像是东浦西凑的一样。不错阿，可以看看。挺好的，也很感动本身是爱看电影的人，挺好看的，值得一看！看完什么感觉都没有……很好  很精彩非常有人情味的电影，还是依旧喜欢洪金宝冲华仔去的...结果就没有接过来...汗！功夫熊猫🐼，哈哈哈，好可爱的爷爷将就吧，廉颇老矣，拍谢片，洪金宝也不容易不错，有意义还可以，电影差不多。还不错，！值得一看还不错吧，彭于晏龙套不开心…一般来说一般洪金宝动作太帅了不错，蛮好看的。挺搞笑的，就是太短了一般啦！有点失望不错，非常好的电影，值得一看(´இ皿இ｀)有点晕爷爷老来俏，骨折专业户他已落幕，你们接着演。你们可以开始回忆了。或许将来球场上会再出现第二个你，k然而我也没有第二个青春再去追溯。一般般，情节过于简单，没想像的好看！宝哥老了……还可以 挺好看的影片中的武打动作和爷孙俩的友谊很赞好看，精彩绝伦！不错，就是后面剧情有的瞎。刘德华竟然死啦简单有趣 适合周末无聊和家人一起看看不错哦 果然是最灵活的胖子电影很好看，真的不错不错  我喜欢真的不错，挺好看的洪金宝宝刀未老、暖暖的亲情、深深的爱一般般，洪爷的情感戏还是差一丢丢，打戏不过瘾很感动，也挺好看的，值得推荐给大家功夫熊猫咯，还不错吧……亮点永远都是在最后面的有爱👍值得看一般般，不怎么样看了两遍，很不错，还是中国的功夫好。有这样的爷爷，太棒了！武打很精彩，剧情一般好看，精彩，刺激还可以吧，彭于晏的出镜太酷炫洪老爷子依然帅气、老当益壮、宝刀未老，好看，极力推荐还可以啦！蛮好看的，还是推荐！功夫戏注入情感可以，很好吃不错，值得一看很感动，很精彩，耐人寻味！蛮好看的，没看过的可以去看看看着没有剧情也没有意思还不错，没有什么特别之处，但也不是很无聊精彩，非常的不错！！好看，非常满意不错，洪老大老牌动作明星，不动如松，动如闪电还行吧，不太适合我不错，主人公演绎得淋漓尽致。特工和爷爷两个身份放在一起还不错～不过，好像更注重的是打戏情节处理的不是太好。感觉浪费了好演员。很好的电影，很温情，动作一如既往的精彩！给三星是因为情怀，否则只有半星明星很多，剧情很感人，就是有点傻个人感觉。此剧故事简单。 有请来众多的前辈。过来客串。剧情有点烂，没什么意思挺好看的，可以带小朋友一起去看看很好看的，环境也好，看的很开心，愉快。怎么说呢，感觉看的挺无聊的，虽然感情戏很感人，可整体剧情不怎么样，有点像韩国的一个电影《大叔》。打戏没得说棒棒哒还不错，走了情感路线，一度作为一个外行来讲，我感觉拍得支离破碎真心没看出特工在哪里？又是标题党。开始还是多期待的  冲着洪金宝去的，但是还是有点失望。英雄末路，美人迟暮，就是这种感觉吧不错 洪金宝赞看睡着了，不过，有他陪，再无聊的电影也好看！非常不错哈哈哈看到后面觉得有点假，那么老的老头，只身一人去闹黑社会，还毫发无损，主角光环太夸张了。挺好看的，跟朋友一起，都觉得挺好的蛮好看的  老婆还说介绍给她好姐妹不错，很好，特别好这爷爷给力，哈哈，走不稳，但打起人来不含糊声音太大了，有点刺耳。。故事拖沓。动作一点都不潇洒。不好看这是刘德华最窝囊的一部电影了很不错，很好看洪金宝还是这么能打第一次去万达看，个女朋友去的！女朋我挺喜欢的！满分功夫熊猫还是那么逆害 棒棒哒看(⊙o⊙)不错不错的挺好看哦 老丁重开始到结束也没说几句话哈哈我个人感觉，一般值得一看，打斗场面挺激烈的，真心喜欢看这种没有爱情戏的电影了很精彩非常好只有那段打戏很精彩其他的有点犯困儿子和老爸去的，回来😊挺开心的。还不错，激情四射。挺好看的，胖胖的凳子不是太舒服，不过还好，勉强吧，只是途中一半有小朋友吵闹……总的来说一般般，也可能是我不太喜欢这种类型的电影吧还行，动作还可以，冲着华仔来的很好看！很感人！喜欢里面爷爷和小女孩！就是情节有点(暴、·力，小朋友看有点不合适！！还不错。我们还是挺喜欢的。故事总以为才开始就结束了，剧情差了点，但是武打戏拍的不错很喜欢特感人感觉不怎么样，有种被蒙的感觉还行吧，呵呵呵。好看
精彩！第三次看不是想象的那么好看很感动，特工爷爷好帅啊，中国功夫好厉害，棒棒哒好看，黄金宝的电影都好看还可以  不够吸引电影效果一般吧重新装修过 果然高大上 比之前好太多了好看感动的而且还有搞笑的，所谓的有笑有泪有感动阿！不错。我很喜欢。很好看不怎么好看，以为洪金宝的不错哟，演的确实不错小时候我爸爸总是买他和成龙大哥的碟片，所以，算是看着他和成龙的电影长大的吧。和我爸爸差不多的年纪，我爸爸老了，他们也都老了。挺好的。很不错的电影还行吧，老人也是需要爱护的好看，非常喜欢，也就那样吧。。。不知道是什么，开头尼克松那里真是有点强行～我是笑了但是女声对白太毁了～最差的就是这个女声旁白和打俄罗斯人那里有些乱来的慢放～总的来说这是一个好电影～中规中矩洪金宝老当益壮，支持没有期望中的好看，有点稍微失望方便快捷，跟闺蜜一起开心的约起来，哈哈😄个人觉得很好看。值得这还是电影吗？超烂没有看过这么不精彩的电影，还是动作大哥大演的。挺好的，中间挺搞笑，然后整体挺意味深长的，感动好看很好看，“功夫熊猫”真牛！没有我想象中辣么好看，不过还将就还行，冲着洪金宝去的，年纪还是大了，但是功夫还是可以的，而且也比较搞笑看了，有笑点，有看点，就是内容不够实，结果有点勉强。能找来一帮师兄弟也是挺感动的。好看得不得了还可以 挺感人事迹报告会在这里举行的记者会上海滩水上乐园的最棒的话说话算话，我是一个人民教师节快乐的话说话算话，我是跟想象的不太一样挺不错的，值得看看很无聊，不好看还不错，挺打动人心的很好看，不过有些血腥，晚上看有点不能接受，不过还是坚持看完了……方便，电影还是挺好看的超级好看的！好看，一看到他就想起当年的僵尸片。还可以吧！！！！！还行吧，就后面打斗的地方好看点。戲太沉闷  太實在还算可以吧，老家伙打的挺漂亮还可以，这部。看到人慢慢老去一般期望代价太大不知这是第几部 一个人 一杯奶茶 的电影 
老丁 年长记忆退化 一直 着 把 孙女 走丢 梗于心
北京 休业 回家乡。 邻居春花小丫头与丁老头成了最好的 朋友，…老丁：她是我孙女…春花：你走了，就没人陪我钓鱼了…。抛开剧情…单纯的看这部电影，它很棒。后来，春花知道她没了爸爸。但多了一个特工爷爷，老丁再也记起不什么，却记得了春花这个孙女，她照顾着老丁…好看，具好看感觉一般明星还是挺多的很不错，很喜欢很佩服特工爷爷不错，很好看的和看那一起看的，主要是妈妈很喜欢洪爷爷，嘻嘻。还可以总图不错很好看，一家人都喜欢跟棒！洪金宝的功夫依旧那么喜欢一般，我看的这场只有三个人。还算不错吧，缺少大片气场我看到了很多社会问题，令人反思比较失望 动作戏还可以不错？很好很棒，喜欢洪金宝，赞赞不错，挺好看的挺好的很好！挺好的很好！不错！很好看的电影值得一看喜欢大爱挺好看的～不过后面感觉有些仓促不错，很好看，很捧~~从小看洪金宝电影长大的，好喜欢，只要有洪金宝的打戏，电影就不会差，剧情也好可以。还可以，敢有打的动作片也很经典，也有喜剧的笑声虽然里面有很多漏洞，但是也有一些耐人寻味的感情在里面，有些地方比较感动很一般，跟炒菜没放盐一样。喜欢老玩童！喜欢刘德华洪爷老了，祝他身体健康一个字好没毛病总体来说还是不错的，就是故事有点长，打戏都在预告片里了还可以，挺搞笑的。很不错的一部电影哦！洪金宝，刘德华，我最爱的明星帮朋友买的，我还没看，听说很好看挺好看的比较喜欢的明星。。。。。。。感觉还不错，满意还行吧，为了孩子！十分感人的一部电影很好看 很带劲非常不错，好看不错！平淡中有着真情一般般，没期待的那么好看一般般吧……无聊去看的可以的，可以去看看，小女孩很可爱真的只是一般般而已。中国功夫熊猫挺好看的一部电影哦不错、特别武打的部分那世界上很多很多借口都开始看看记得记得记得看得开还可以的，会再去的，不错的。。很感动 洪大哥很难得演这样的角色 年纪大了 不容易啊 致敬老一代的演员们挺不错一电影 搞笑 感人一般，睡着了直接不错不错下次还去第一次看的时候因为着急回家所以没看完 第二次看完了😁挺好的 让我想起了我爷爷故事太过松散，感觉少了点什么奔着洪老爷子，打个6分吧挺好看的
老丁也不想弄丢外孙女，好心疼他影片很精彩，洪金宝还是宝刀未老啊很好看呀，蛮感人的感觉很一般，就武打的戏份看着还不错好看。。。有特色。回宿舍就说你是今生今世年总决赛将在今年的巴登巴登吧不是特别好看还行吧还可以值得一看，一个时代的印记奔着洪金宝和推广歌曲去的，电影情节有点单调，但情感丰富，能吸引人。不能理解的就是骨节折断时的特效，卧槽，完全感觉不需要不错，不错很不错的片子动作戏一般，感情戏一般，剧情一般。总体来说还是值得一看的。很棒很好看！还好，比较喜欢的明星都在很棒 一如既往的喜欢洪爷没有想象中的那么刺激，本人对这部作品还是挺期待的，但看了之后我只能说还好吧挺好看的啦……超级好看 棒棒哒洪金宝真帅👍不错，值得一看！洪金宝老当益壮！！还不错 就是夜场 没有人！！寓意很好，动作不如以前看的爽了，不过总体来说很好你以为都是广东人 能看懂粤语？太不负责任了 看了几个场次都是粤语 你让不会粤语的人情何以堪？没有想象中那么好看，故事情节太长，不过衔接的很好很不错，情节一般两个人去看的，好看很好看，看到了我们应该学会孝。很搞笑。。不错冲着洪金宝去看的，武打届身材魁梧却很灵活，讲的是一位退休老人与邻家女孩的故事、很温馨很幸福。很不错，好好看的看得打瞌睡！无聊死了！真的很不错哦也就这样吧并没有想象中的那么好看过足了我的老明星梦，真的很👍万达很棒。影片一般。意外惊喜，唯一把警方写得太弱，不真实洪金宝武打犀利，刘德华就是客串的那样哈，总体来说还可以。有笑点有泪点，打戏很过瘾。众多明星客串，为了彭于晏去的话就别去的，最后出现，放映厅都亮灯了。好看，洪爷爷果然厉害刘德华好可怜，很喜欢刘德华。不错，真的很不错爷爷很可爱哟还可以吧    打的镜头太逼真  又有戳泪点的剧情还可以吧，激荡人心一般般，刘德华老了还出来跑龙套，爷爷身手还是很敏捷的。没啥意思，都快看睡着了挺好的，只是我们迟到了。真的很不错，视觉效果还好，下次还去。。。超赞，爷爷很勇敢完美   太完美感觉有点神剧的感觉值得一看
很感人哦！还可以，就是有些镜头过于暴力，骨头碎掉的声音，还可以吧还行，就是两人都老了，……………………不错 一部国产片三星及格，一星给里面东北口儿的幽默，两星给电影里两段设计精巧的动作打斗。本以为是一部喜剧动作片，其实卖的是亲情和怀旧。但是老实说，电影最后老丁向朴仙女诉说自己失败的一生那段，很让我感动。不错，很好看~看到了独居老人的凄惨6分不多，相较飓风营救等同题材片确实尚欠火候电影不错，听的我骨头都醉了电影不错，听的我骨头都醉了这部影片 整容豪华 全是客串 这张海报全是套路 难看挺不错的，！！以前從不去評價，不知道浪費多少積分，自從美團積分可以抵現金的時候，才知道積分的重要。後來我就把這段話複製了，走到哪，複製到哪，即能賺積分，非常省事；特別是不用認真的評論了，方便又快捷，大家學一學！！哈哈哈超级无聊，刘德华客串出演而以很好看，眼泪都要落下来了！年老失忆的功夫熊猫，还行吧可以的还是 经典的镜头还是武打..比较温情，跟预想不太一样。没什么太大看头想起我的爷爷🤔和洪金宝老师一样酷😎全程无尿点，感触很深好看，下次还要去不喜欢，很无聊！非常好！！！明星客串多，剧情一般我都看睡着了，给老洪个安慰分剧情看的好着急比起同期上映的睡上铺兄弟，好出不是一点半点，《睡》太垃圾了，提起来就想骂每次看到这一类型的，都感动得不行不行的可爱的爷爷，拍摄地点也很美丽感觉像洪金宝的最后一部作品 看着还挺感人的 岁月催人老 所有的金钱都买不来自身的健康和青春 珍惜当下吧打戏很精彩，也很正能量，推荐大家看！电影不错哦 喜欢洪金宝演的电视电影我和爸爸去看的 我们是晚上去看的 总体感觉还不错 觉得爷爷🐒犀利 好好打 怎么打也打不死一样 媳妇也说爷爷好鬼犀利 一个打一百个都没事 虽然爷爷走的很慢 但是他一直都在走 记性不好 可能要脑白金不错啦，好多明星，主要有我最爱的华仔非常不错，洪金宝打斗场面看得热血沸腾，好过成龙的满山跑跳楼表演还不错嘛嗯(⊙_⊙)电影很好很支持，支持老的动作明星！其实挺好看的整部片子倡导我们关爱阿兹海默症＆空巢老人  不过打戏是真帅  老而弥坚动作打斗方面太少，而且和电影的名字联系不起来好看，国产电影算很好看的啦😄绝对的烂片，没有一个。完完全全被宣传片给骗了！把功夫和感情内心戏结合的蛮好的，，很好，不错，已经多次使用了，下次还来买太血腥了，不适合带孩子看好看，就是结局有点仓促。总体来说还行吧，就是女朋友全程睡着了……很好看剧情还可以跟朋友一起去看的，电影情节亲民，，更喜欢小女孩，，好命的感觉还可以吧！就是不是3D 的，看到的效果不一样！还是具有正能量的爷爷让人敬畏……很一般 没主题没内容 挺无聊没有想象中的好看好好看！不错不错的，下次继续还可以吧蛮感人的，感觉老一代的演员演技很到位本以为会有一个很感人的剧情，事实上感人完全不在主角身上，在朴仙女的直率和善良，在三个老头子的闲聊更能找到一丝感动。穿插的莫名其妙的武打镜头都不知道让我说是剧情片还是武打片。但总体讲还是值得一看很感人，和孩子一起看的。没有达到预期值没有达到预期值好看，平淡中又有一份暖意里面有很多搞笑的部分，看着都会不由自主的笑起来。金宝的武功真是出神入化，特别厉害，打斗的场面很酷，特别重情感，电影里面还有一些老演员 石天、元华  刘德华、麦嘉、徐克非常棒的电影。个人感觉还是很不错的，喜欢看这类的电影看的很过瘾啊，那几个老头很搞笑，很不错一般般  ，看明星脸的吧灰常好看！谢谢！没有想象中的好不错  洪金宝不老传说过来看这部电影只是情怀吧来了好多次了。还不错挺好看的可爱还好，不是很好看，洪金宝老了总体感觉一般般，粤语版配音太差…没看国语版，剧情也不算是特别精彩…演的最好的应该就是洪金宝的感情戏了一般般吧，没有特点这个片子很喜欢，，洪金宝这个片子可以说也是拍的算是业界良心啦还可以
只能说打斗的挺精彩奔着华仔去的！  电影一般  没有给我多大的感触，小孩和爷爷走铁轨段觉得温馨👍还可以吧，可能心里的预想太高了，四分还行，下次再去一般吧，总的说就是消磨时间！棒极了，不过洪金宝老了，小的时候一直看他的电影，喜欢他的大肚子，也喜欢他的功夫。这影片到了最后特别的感动，让我想我爷爷了非常不错哦，电影很感人，感觉很不错，喜欢！彭于晏一晃而过还是那么简单粗暴看睡着了。。。。还行吧，也就那么回事巨星云集，不过喜欢的明星们都老了，不知道以后还能看到他们多久洪大哥大拍的电影，满意洪导老了，动作上来讲貌似吃力了点，不过还是蛮矫健的，他是不是身体健康上真有问题哦故事情节动人我觉得很不错提议自我明显铭记挺不错的，很好看了很多影评都说是垃圾，无聊之中只有选择这部。包场的感觉真好！但影片情节真的很不错，直白孤独老人的心境，时刻都在提醒人间的亲情，家庭！不足之处是有些情节过于暴力和血腥！跟姐姐一起去看的，还不错还可以，看得下去，电影中的配角全是大咖啊，也是一大亮点。好血腥！不过满崇拜别人的爷爷的感觉还不错，剧情感人，就是结尾有点生硬比较一般，口型都不对。总得来说还算可以，故事情节比较感动明星大腕都是跑龙套的，没啥意思，故事情节很简单，不过把东北绥芬河小镇拍的很美，另一种高端大气的调调好看  推荐大家去看挺好看的，那个小女孩太可爱，大胖子演的就跟真的一样。情节简单，故事没得特色好看值得推荐不错，值得去看看没有想象中的好看，武打场面不多。看着还可以！洪金宝比较厉害！两个人包场了，赞👍挺不错的片子，很精彩效果蛮好的棒棒哒不错，还可以哦一个人包场，不错相当OK了哈哈哈哈巴登巴登百搭必备还行吧，一个老兵，情节挺感人的，明星也特别多。很好看，好过瘾，很棒的电影很温馨的动作片，剧中华仔的串演也是棒棒哒！看了之后，这部电影不错，值得一看非常好的电影。就是剧情太紧凑了 没过瘾 打架的场面就是各种咔嚓咔嚓很精彩，演的很好好，非常好看还不错！但是有点单调了！不错！挺好看的、差一点流眼泪了不咋的，一般般吧超级厉害， 洪金宝爷爷功夫太厉害，很敏捷，叹为观止 没白来。功夫的味道就是那么地道很好我看了这部电影后觉得亲情比什么都好男人要当兵磨炼自己无聊嘞。。，剧情很感人，都是老影员挻好看的适合男生看。还可以吧。比较不错不错、感动！还不错可以去看啊，卖情怀吗？动作满分，但是和主题貌似不太搭非常棒的电影，不负此行！一般般，真的一般般超级高考，搞笑，如果在感人点就好了洪金宝都是爷爷了，宝刀未老，不适合小朋友太血腥了昨天和我老公一起去看的 很划算啦故事情节很感人，我很喜欢刘德华演的那个角色很好看 喜欢 这里也不错很感动，洪金宝饰演，不错。不是很好看，一般吧不觉得好看。老一般的演员，宝爷还能有这样的动作出来，确实很不容易，好看还可以吧………看到一半就睡着了。 买票的时候满位。可是实际上只坐了一大半人。明显的刷票房。差评看完整个电影不知道说的什么，总感觉高潮部分没到，结果电影就完了，说实话不是特别好看。感觉一般，打斗场面不错！洪金宝老了，但身手还不错。看来拽瞌睡！很喜欢   可惜华仔的戏份太少了电影超级棒，洪金宝动作帅，全是老演员，大爱这部电影。太血腥 不过很不错 好好好还可以 挺好看的打戏很紧凑，但是描述的感情太深沉了。
整体上最大的印象就是爷爷打完中国黑社会紧接着就把俄罗斯黑帮一个个的给单挑干掉。里面的信息量有点大。洪金宝很走心觉得很好看，但不是电影。。。很喜欢这部电影，明星阵容这么大，搞笑啊感人啊，让人感触很多！没意思，不好看不错的一部电影怎么说呢，整部剧几乎没有亮点，以为很豪华的阵容，实际上都只是露个脸，剧情枯燥没有转折，6分我给洪金宝，并不是肯定这个片还行，前面有点拖沓，整个故事很好很感人太好看了。棒棒的没有期待那么好看挺感人的，场面打斗很多很过瘾还行，故事情节简单。超好看的 跟哥哥姐姐一起去的还是可以的，演的比较贴近生活洪金宝的角色爷爷很到位个人认为几可以老完美了，买完时间没赶上还退不了票，我就呵呵了，然后听说这个电影还特别烂这个电影还可以剧情有些不理解 但是效果挺棒的 小女孩丢了爸爸 却找到新的爷爷 而这个爷爷也有了新的精神支柱还不错！下次继续去看好看的点多了不过我都试了 还行吧 可以的很走心的一部片，感动！！觉得还不错，很好看不错，我挺喜欢的，挺喜欢洪爷的角色一般，比较闷一般，不过看在洪金宝面上给7分吧刚开始还好，以为彭于晏会有重头戏呢 谁知道最后只有个炫酷路过好看值得拥有洪老师的作品不是一般的棒支持洪金宝，挺好看的。就影片来说，武打细节很精彩，但整个故事情节没什么大触动，看完了也就看完了，就这样挺好看的，看着灵活的胖子心里暖暖的

^_^宝刀未老阿，打架场面还是这么带感。电影还不错，想想还是有泪点的一般般的电影！很好看，只是刘德华一会就死了还行吧，剧情有点硬挺不错的啦…奔着彭于晏去的。。。挺不错的，里面的崔老大长的挺像我老公同学还一张电影票还好吧，没啥亮点，老了老了。一般般，冲着刘德华来的。从头到尾不知道关特工什么事呵呵 不好看就是一个小女孩和一个老爷爷的故事还可以，一般般剧情一般，不是很喜欢经典，感动，非常值得看以为这么多大明星演的会很震撼呢，有点期望过高了，和朋友一起去的，挺好看的有我一直喜欢的朱雨辰，感觉一般吧，戏份有点少影片好看，全明星阵容！动作技术好！失望，节奏不紧凑，不知所云，只是想表现一些打功？非常非常普通的剧情，但是不得不感叹洪金宝还是老当益壮，宝刀未老啊！我以为彭于晏他们会演什么角色呢，结果就是片尾露了个脸就没了啊！！！电影里面的故事情节蛮感人的，虽然不太现实但是还可以。还好一般般吧。真的不懂！不好看啊除了香港演员自身普通话不行所以需要配音从而有一定影响外，全片还行，情怀满满，各种致敬。可以的。洪金宝第一次去，离新家近，不错精彩，搞笑，洪金宝演的很好，就是剧情开头有点无聊，我竟然看哭了！！哭了！！和老公一起去看的  说实话还是不错的哦   被里面的洪金宝感动到啦  觉得真的是越老越帅了！！ 总之不后悔！  棒棒哒。   哈哈哈哈哈哈希望我们能天天开心不想说什么了 个人感觉不怎么好..好看，好人。真的很一般的情节…失望…两颗星给演员     我还以为是动作武打片呢结果哎！    整个一个是介绍关爱老年痴呆的宣传片（😓）😂😂😂😂😂Just junk打斗场面少了点。非常棒！我爱华仔！！！看了半天，导演一直在要讲什么，怎么讲，用什么手法之间纠结，想搞文艺也不是那么回事，想搞笑也不太好笑。总体剧情拖沓，故事简单，线索单一。这看的还挺过瘾的，就是看着洪金宝真的老了呀，可能现实中应该也打不动了吧，有点可惜了很好的节目！好看，沒得講的！贊看明星而已……还行吧 没想象中的好看明星云集，场面宏大，洪金宝魅力挺大，就是太傻了！情节不丰富，有点冷场！有些无聊，不爱看武打的…还挺好看的 气氛也还好只能说明星阵容，情节一般，不过武打效果还是可以不说了，赞到不行……好好好很满意不错，挺好看的味道真的不错，朋友都喜欢吃。今天还是比较幸运的，去了没有排队，坐下之后人瞬间好多。不过感觉涮菜吃的时候有点咸了，不过量绝对是够的。团下时心里还觉得一个价钱不知道怎么样，结果是感觉比想象中令人满意，希望店家多搞活动，下次会再团铺垫的很好，看到最后有点掉眼泪烂片烂万达123先是感动，然后是激烈，然后又感动……好看，有点血腥。有点拖沓，煽情部分欠缺挺好的、喜欢洪金宝、就是胖了点、好看一般啊啊啊去很喜欢很开心棒极了下次还要去看跟特工没半点关系剧情也就一般般 可惜了那么多大牌助阵了感动，想我的爷爷挺好看的。不错不错电影还可以，泰华影城重新装修后显得更上档次了，营业员服务态度相当好，电影效果也很好，个人认为是全潍坊第一吧！特别感动温馨的一部电影   上面看到很多骨干老演员👍👍👍没什么好看的，精彩部分很短…一般，感觉不是很好看洪金宝的动作部分太少，不过也还可以，还邀请了徐克著名导演演客串。史上最能打的胖子，喜欢洪金宝！酷！电影内容不错，明星也很多，就是一般不错不错蛮搞笑的和孩子一起看的，很不错！和孩子一起看的，很不错！真的很不错，剧情一般，人物一般还不错，剧情有点少中国版的邻家特工很棒，值得一看还过得去吧，洪金宝这个胖子的印象很深刻带妈妈看电影，妈妈说好看。我也觉得很好看关于“爷爷”的电影我都很感兴趣，，看了之后就更想回家跟我爷爷在一起了。。。不好看。不建议推荐喜欢洪金宝和小女孩不错！很好的一步片子不好看，感觉挺没意思，过度太快啦一般般，快睡着了。只能给这么多分了，叙说的情节太过草率，没有期待的那么好，挺失望。不错，很值得一看为了洪金宝才看的…里面的饰演的那个小姑娘很不错，给了爷爷的一个寄托。不大咋地一般不错的，，，还可以吧，挺感人的动作较少，还是比较精彩！剧情很不错，也很感人，技巧也很好，贴合实际喜欢功夫熊猫，呵呵该片重点不在于打斗，而在于爷爷对于弄丢孙女的感觉还是不错温馨而不失温情，感情表达细腻，大哥大的功夫熊猫不错，武打虽然带着微喘却不失真实，看的过瘾，刘天王最后一刻的眼神让人心碎。看的是情怀吧动作戏不错，其他的戏一般超好看。亲情得伟大展现的淋漓尽致！挺好的情节精彩片段就是打斗，煽情就是爷孙女独处，搞笑就是疯狂追求老伴👮看不懂 纯无聊不好看…至少不值得去影院看这种电影好看，灵活的胖子挺好看的，不错蛮好看的。  有许多老演员。很多明星、但 电影剧情一般故事情节太简单没有全部看完，就走了，不错的片子。后期人少，有包场的感觉。很好，很感动，全明星阵容啊还不错帮小孩子团的还可以，不错很好看 蛮搞笑的 而且挺感人的好看好看，老在力面看，下次还来，我来晚了，没看完，真是浪费真的超级好看。特工爷爷演的超级可爱。我很喜欢。一般。
不是很刺激的动作片。还可以吧，爷爷挺灵活的买错了！又不能退款刘德华是打酱油的，然后剧情比较少，不过还是蛮不错的，可以考虑看看他香港电影大陆化感觉就一般般，估计是期待太高了，所以会出现这情况就打的部分不错 其他的真心不好看虽然是部动作片，真的是部很感人的影片！伟大的爷爷和机灵的小孙女！演的真不错！洪导的影片一直喜欢看！虽然都是大牌   但是剧情实在老套   一般般吧打戏，太少不过瘾。洪胖子老了，打不动了洪金宝不是只会打，演技也是越老越淳！我覺得這片 好看 人情味重 又有動作場面挺好看的～打的不错～感觉还好吧，但是不是我喜欢的还好   毕竟是老影星拍的觉得  年纪比较小的年轻人看不懂里面的意思  给洪金宝一个赞  终于突破了自己看着卡片的。。。。很感动，喜欢洪金宝精彩，洪大帅真帅这次去的不是很满意，座椅不是原来的那个了。这个电影，深意蛮大的，比起那些特效好多了！真实好、很好、非常好、拍的很不错，但是配音是粤语听着不习惯。怀旧电影…情怀…不过拍的很一般超级不好看…很好看的电影啊很好，就是刘德华的戏太短了一半就死了...挺好看的煽情的一般般，没有期待的那么好看。一般、快要睡着了很好看，洪金宝还是那么厉害感觉跟特工没大关系。非常好看，一直以来我都是喜欢看刘德华，洪金宝的戏还可以，值得一看电影很不错，值得一看电影一般，动作精彩！刚开始看不懂，到最后好点很不错，老动作片的情怀不咋样，建议换个电影看，评论5分都是高了。和星星一起看还行吧。老了。。动作全是用的慢动作。。不刺激冲华仔去的     电影一般般电影有待提高，不怎么连贯不错！蛮精彩的！喜欢洪金宝！明星挺多，内容还可以好看，挺感动的，还不错，挺好的还可以，，，总体来说还可以可能是我想象错了，不像想象的那样人太少，美图买的零食也不给我，说不能用挺好喽    比较完美还行吧，可以看看不好看，失望了挺好看的，每次走新电影都会去看的。睡着了，哈哈哈