还是很不错的！场面很赞👍🏻，情节紧凑！值得推荐！不错的电影，情节紧凑紧张，特技效果好，唯一不足的是故事过于简单。挺不错的😜还不错。 国外的后期简直棒感觉很不错，动作效果逼真。有大片的风范。场面相当震撼，看的我非常紧张，一部不错的电影剧情紧凑激烈，好看。故事情节丝丝入扣，引人入胜，典型的个人英雄主义，真心好看。剧情不说了，看得好爽！故事没有讲清楚如何策划了这次恐怖袭击是缺陷真心好看，视觉冲击力太强了，国产电影弱爆了👎孤胆超级英雄，拍烂的个人英雄片好看对得起这张票座椅有点痒，不知道上面是什么东西，总体来说还可以吧！美国人标准的英雄主义大片，总体不错。还不错啦，就是有点假。因为很多不科学的地方哈特工的动作就是帅不错不错，很精彩的一部电影情节太不合理全程不死枪战，没悬念电影情节精彩，演员表演到位，很不错！很好的一部电影，我很喜欢不错，挺精彩的情节紧张刺激，夸张却又入情入理。主线剧情就是在恐怖分子控制下的伦敦，男主和他的同伴们前仆后继，舍身忘死保护美国总统，只叫观众看的热血沸腾，激情澎湃！但是还是想问一句：英国军情六处的0字号特工都死光了吗？很刺激的一部电影。剧情也就这样，不看都知道套路，特效还是不错的，不费脑子的看片也还算过瘾。不错的一部影片，持续了上一部的节奏感。很好，只是个人主义太浓了。不错～还是挺好看的，就是结尾有点仓促～看特效和枪战 剧情就不用推敲了不错  激烈精彩  值得一看  剧情很
好男主简直帅爆哈哈，的确是部好看的片子好，剧情紧凑，全程无尿点内容不够吸睛，都看睡着了我和妈妈一起看的，很好看！很不错值得一看很好看，超级棒，3D效果也非常棒還是比較好看的，情節比較緊湊非常好看，全程无尿点确实不错，可惜总统没死！伦敦陷落，剧情连贯，环环相扣，整个90分钟都在紧张中度过，丝毫不感到乏味，对一个爱国人士来说日本首相掉海里绝逼是一大亮点。不小心笑出声了。3D效果真心太差，字幕太小第一次来这看，感觉可以，这电影很好看，挺很理想，看了二遍了？全场无尿点！一般吧 特效还可以 剧情都是套路不错，挺好看的挺好看的、善🈶️善报我的偶像真的没话说，电影很好看，不错不错不错从一开场就开始炸楼，一直炸到影片结束！情节挺紧凑，剧情也可以，挺老套的英雄片。值得一看！电影一开始就待着神秘，后面更是打的激烈，不过结局还是死了好多人。真该给自己好好放个假虽然故事老套，但画面不错的。伦敦咋没了，看得挺爽啊以前看过这样的电影，总感觉剧情是真的，结果根本没这种事不错，还可以看！效果不输《白宫陷落》，酣畅淋漓的打斗，枪战，从陆地到天上，全篇节奏紧凑，无一丝的拖泥带水，不过3D效果几乎没有，对伦敦的破坏基本都是靠炸弹和火箭筒；情节严谨性就不及《白宫陷落》了，此片算是给美国最大的盟友“英国”狠狠的摆了一道：1.安保的各个位置都被渗透了；2.各种公共设施都瞬间被敌方控制，最后居然靠一个外勤女特工挽回，计算机房的特工吃素的吗？3.从白天打到黑夜，英国方面因分不清自己人员中的敌我，居然选择了不作为，就傻傻的在总部看监控，美国这是在讽刺英国的安全体系如此不堪一击吗？不过最搞笑的是日本首相的专车居然和英国市民的车辆一起堵在了伦敦大桥上，虽然不符合客观逻辑，但这讽刺我喜欢：）挺好看的，喜欢没有看评论屁大片就是大片这个电影还可以电影一直在高潮中渡过，挺喜欢这种类型的片子棒棒的真的假的还好吧、一般般超级喜欢，看了几场这部电影是最好看的，给个三十二个赞。剧情连贯，步步紧逼，就是3d效果真心没有。跟其他美国大片差不多的，都是比较突出个人英雄主义！真是炸得我眼花缭乱.......男主很帅哦～一个人拯救了世界，他也太能打了好看，值得一看的电影惊险又不落俗套，好看！超好看～～～总统与迈克激情四射啊～看起来比较激动今年看了这么多烂片，伦敦沦陷棒棒哒！感觉还行吧，没有白宫陷落好看又是美式老套路，自由民主，死别国领导人，一个硬汉带着美国总统这半个硬汉，跌跌撞撞逃回美国。一好看嗯嗯嗯场面比较大，声音比较吵，剧情有点扯，快餐文化中不错的商业片典型的美国拯救世界的英雄主义事迹，剧情逻辑不严谨，衔接和细节都漏洞百出。如果只是观看动作场景、整体的节奏把握还可以还可以吧，总体来说是比较不错的不错，好久没有看这种片子咯。还算不错，祈祷现实不要发生这种情况吧一般般，无法言语看着还挺过瘾不错，比较刺激挺刺激的，画面挺好的。跟以前拍的《奥林匹亚的沦陷》差不多挺激烈，就是有点短，中间再加点就更好了。国产电影是拍不出来啊！还可以看看，有点残忍特效不錯，劇情一般有点夸张，有点离谱，个人感觉没有白宫沦陷好！非常不错啊，喜欢还不错的片子此电影很不错，是大片，很喜欢。看着内容很多，刺激。和朋友一起看的，特别棒。推荐感觉还不错，尤其是里面的爆棚场面挺震撼的！
对的起电影票钱！实在不错！可以说从头打到尾。尤其是各国领导人都死了。真有一种世界末日的感觉。感觉世界要乱了！实在不愧 是伦敦陷落。不错不错蛮好看的一部电影，我喜欢看美国大片只能说恐怖分子要是真能做到电影里面这种程度就太屌了吧？
看到电影里日本首相死在堵车的路上周围的人都笑了是什么鬼？挺好的，但是有满满的美国主旋律，主旋律的电影也可以拍的不错，为什么国产就拍不出呢一般吧，和以前一部电影讲述白宫沦陷差不多的，本人8岁剑桥大学英语16级博士学位毕业！你特么信不信？我站在广场上肉眼就能看见月球上的月坑！你特么信不信？都不信？我特么上去就一巴掌，不信你特么字幕弄得那么小！太一般了  台词垃圾还不错虽然情节不太新鲜太热了，情节一般不错的片子，有点吹嘘美国官员与一般职工的亲民关系，在我国是不可能的。点赞👍很好看，剧情紧凑，枪战精彩，然后人物帅翻了，最最重要的事，翻译很给力😁😁值得去看的不错的电影，但是感觉3D效果不是很好喜欢，惊心动魄的赶脚，嗯，画面也大气真的还不错的紧凑，虽然主角仍然永远不死我喜欢 没有白等好看，就是短了点拍的非常棒 喜欢剧情一般，表演一般，动作激情还行，就是引进以后删节了大量剧情片段，导致观看不连续，影响效果可以下次再去非常好看，大片第一次看3d电影，效果还不错，就是影院的眼镜磨损严重啊，影响视觉效果。关于电影，我只想说，这是西方拍给世界看的，为自己代言的作品。是的，我们不能向恐怖主义，邪恶力量妥协，但是电影里美国总统的独白却不敢苟同，你真的是在积极地参与国际事务吗？中东国家的动乱，不都是米国干的好事吗？哦，冤家找来了，接招吧。真的希望中国早起崛起，抑制美国的霸权主义，强权政治，不为自己，为了多灾多难的人们，为了我们的同胞，我们人类。值得去看的一部好电影不愧为大片，气场大，视觉效果很好。还蛮不错的一部电影，很震撼真的挺不错..特效满分！剧情加上音乐也足够紧张看了这部之后才知道还有前作，虽然没看过，但还是知道前作，整部片看起来感觉还是不错的，只能说男主吊炸天！改天有空把前作给看了.非常棒，超喜欢真心不错 值得一看全场无尿点，爆炸场面高逼格。一个总统，被追杀成这样也是醉了，使命召唤式的枪战这片不错，男主炫酷，好喜欢。。。剧情很紧凑，到最后还意犹未尽！期待下一部！一六年看到的最激动人心的电影，影片节奏很棒代入感很强，超级棒👍🏻👍🏻👍🏻非常棒，棒棒棒！虽然只有90分钟 但是我认为完全够了！剧情非常紧凑，这种剧情的片子就要这样拍！拍成2个小时这部片子就毁了。看完以后非常热！我只能说看完以后非常热！我只能告诉你们这么多了！！！帮朋友买的，说是还不错剧情很紧凑，跌宕起伏，值得一看美国的个人英雄主义也是没谁了……场面做得还不错，伦敦还是挺美的，好想去看看！还是比较有套路感，剧情紧凑。还不错。强悍👍可以不错，可以去看看的，日本人死的不错超级好看，场面震撼，打得好刺激，太好看了。电影的场面宏大惊险刺激很不错，情节很紧凑，全程无尿点，是部好片～

😂英国被黑的伸手不见五指...我就知道总统不会有事的！还有内鬼也太好认了！跟白宫沦陷有异曲同工之处，场面稍稍火爆一丢丢！暴力恐怖袭击威胁也就是他经常演的类型，跟白宫陷落差不多。没有惊奇，都是按照正常程序来的，不过这个故事的由头还是比较猎奇。感觉就像小题大做的感觉。还是美国的英雄主义。还不错，又一部打打杀杀的片子，但就是喜欢这种片子好看，好看，好看，重要的事情说三遍还不错，视觉上的冲击力和音效都不错，算是近期电影里比较好看的！推荐推荐！超级震撼，特效做的非常棒。大赞一个。可以接受，开心我觉得故事比较符合美国的个人英雄主义，特技和震撼的场面如果是你的追求，值得关注不错，蛮好看的典型的美式个人英雄题材电影！还是不错的，上一部也看了，奥林匹斯的沦落，男主很man！还不错，和朋友一起看的还不错，挺刺激的我觉得挺好看的，主要是学学人家美国的领导，和平民都是平等的蛮好看的'值得去看看'不是说崇洋媚外'国外的片子是比中国的好看节奏比较快，全篇有种cs对战的即视感，随时都有炸弹💣蹦，蹦，蹦，特效做的一般，就是把场景用微缩镜头拍摄的比较宏伟，恐怖分子智商堪忧，我心目中最厉害的反派还是小丑。最后的结局基本都套用的美式英雄主义，商业片中比较中等的一幅作品。非常好，很喜欢动作片看出了灾难片的感觉。非常不错。枪战的场面也很不错，一家家去看😊，总体说还是外国3d拍的还是不错好看，真的好看除了枪战场面劲爆一点之外没有什么别的特点，还有一点我很疑惑，这么多恐怖分子是怎么混进去的？伦敦警察不用政审的吗？不错不错，惊心动魄不错不错..剧情紧凑..剧情紧凑，，，动作好看，，。激情。。影片不错，很喜欢，给个赞，。。。。不错的电影哦还不错，情节很紧凑，美国大片的个人英雄主义也很浓烈，推荐一看很值得一看。美国风格，突出个人英雄主义，虽然剧情老套，但情节紧凑，还算好看。还是国外的片子好看了两遍！很棒！牛逼，刺激。看了很震撼，不错剧情一般，拍的很好，扣人心弦好看，全程无尿点很好看.很喜欢一般般，没有什么情节。很精彩 就是时间有点短很失望   觉得没意思很好看！小日本挂的舒服害我一个高兴可乐喝了两杯！好看 保镖大叔帅炸了！超正，劇情緊湊还不错 挺精彩的 可以去看看很好看，很激情，不错哦还不错，是我喜欢的类型寻求刺激，来！3D效果超烂！很不错的电影，效果震撼，剧情不错，演员大牌剧情场景都可以，值得一看大片就是大片真好 太好了本来期待就不高 果真是豆腐渣电影 效果是好看的 剧情是松散的单一的非常不错！！很好看剧情一般般，标准美国大片剧情不错啊，场面跟预告的一样跟好看，剧情不错，只能说总统的保镖太牛了最作死和最守诚诺的恐怖分子，他们不知道有录制视频的么？典型的美国英雄拯救世界的故事，老套。
冲着摩根.弗里曼买的票，老头的演技没话说，算是值回票价了。又是一部 特效堆出来的深度催眠的片子🍭精彩～～很震撼～～男主挺帅气～～^_^好看，就是近视，英文的，看不清字幕效果一般般，剧情一般般，没有那种大片的气场不错的，主人公矫健的身手，让恐怖分子都没好下场。影片整体不错 就是大地的荧幕小了点节奏很紧凑，情节一般，故事性一般，场面很不错。摩根镜头太少啦差点睡着，一点新意都没有我觉得，还是挺好看的，不过我朋友居然在这么吵的地方睡着了。。。。。值得花钱看的电影很不错，美国总统在美国片里真tm苦逼环节紧凑，全程高能没尿点，但是有点过于夸张夸大挺好的场景很棒挺不错的电影，值得一看枪战片好帅的 人也很好看 内容令人深思剧情衔接完美   节奏紧凑全程无尿点   大片满分好看，全程精彩，男主帅爆了！一般般，从剧情总体来看，还是有些不够严谨的！就看看其中的打斗，特效，战火中的吹牛儿啦，哈哈😄失望，真心挺失望的第二次看，真心不错大量惊险刺激的动作戏，加上非常走心的视觉场面，不可错过哦！特效很好，也就懂此而已还行吧，看完后，感觉玩了场反恐。迈克很帅 电影精彩迈克简直是万能的……嗯，感觉一般般！最后还来个自我开脱式的花言巧语！蛮好看到的，大家一起去看吧很激烈 很幽默 很温情 
比国产垃圾好很多没时间看，也不能退，霸王条款啊电影非常好，很刺激，和我女朋友一起看的，很喜欢美国🇺🇸英雄主义情怀好看，很不错，什么都没有了解去看的这部电影，谁知道没有让我失望，最近看的电影，出了疯狂动物城就是这个电影了。美国🇺🇸英雄主义情怀好看，很不错，什么都没有了解去看的这部电影，谁知道没有让我失望，最近看的电影，出了疯狂动物城就是这个电影了。场面精彩，美国牛逼，美国特工牛逼，全世界就他们牛逼还可以，典型的美式英雄主义，硬汉太硬，就是感觉恐怖分子不急着杀总统，有点找到西游记吃唐僧肉的感觉了，哈哈特别特别好看，太棒了挺好看的，值得推荐很好，情节很逼真，很多话语也很让人警醒影片剧情环环相扣，气氛紧张，很久没有看过这么刺激的影片，好评可以接受！！还行吧！看的人很少屌爆了！！！还可以 就是有点刺激血腥 有点点受不了震撼！很不错！电影还可以，枪战场面特效还不错，影音效果好挺刺激的！太激烈了还不错吧！！刺激，特技强悍。很不错 虽然只有一个半小时多一点 但是故事情节很紧凑 没有拖拉 特效 打斗场景都不错不错很好给个赞好看，漂亮，刺激没有太多惊喜的地方，但也可以一看！非常好看，故事很能打动人。好看全程无尿点体现美国人既有实力，也有精神。有剧情有动作还有老帅锅，不错英雄主义！像虎胆龙威和生死时速好看.不错哦，看的很揪心，特别是总统被恐怖分子抓去的时候！我都紧张坏了！不错，很值得一看的电影，推荐给大家帮朋友订的。朋友说。完全不知道在演什么。好精彩呢！值得观看很好 大片即视感挺好看的，支持影片真的很棒，台词中说，是不是觉得身边没有可以信任的人了，但是保镖说，你现在就只能相信我，是性命之托，但是如今社会的信任几乎没有了特效牛逼！简单粗暴！热血迸张！剧情太短。没有印象深刻的画面。影片的前半段剧情还是很吸引人的，后面就遵循一贯的开挂模式了，总体还是不错的，值得看一下！还可以，剧情有点扯感觉还行！挺好看的！很好，剧情简单明了。但又很刺激虽然故事情节较简单，演员都是老的，但还是延续了美国片的幽默和打不死的精神。还是比较精彩第一次一个人看电影，效果不错，没人陪，自然不错。还可以吧，还有的都有，不过也没什么特别的地方终于上映了 喜欢！特好看。。很喜欢感觉一般吧，没必要3D，感觉很不科学，剧情也是老套了，没什么新意，看的都困了非常好看，可以和大片比了好看，值得一推！看着不错、很棒！不错的电影，推荐大家看不错的电影，推荐大家看非常喜欢，值得一看很刺激，和媳妇看的特别完美，和老公一起去的，感觉啊棒极了很不错，很喜欢我还以为是鹰眼在当男一号 原来是斯巴达
堂堂英国抵不上一个县的？武装很好看，好帅气剧情跟我想象的一样一开始觉得这种电影肯定很无聊，但是真的好看！全程无尿点！！！！立体感好
枪战🔫场面震撼一般般，剧情夸张，画面粗糙。很好看，不愧为第二集，一如既往的好！大爱哦！之前看了白宫陷落，蛮精彩的好莱坞式大片，男主赵子龙般独闯三军冲锋陷阵，类似飓风营救等片都很精彩画面感不错 情节紧凑 引人入胜很不错哦！只有美国拍得出来还好吧！一般般还不错，推荐非常好看，发票跟激动人心，爱上男主角也爱上总统冲着男主给的，火拼场景也挺过瘾的！(๑•ั็ω•็ั๑)不错很好看，的一部电影伦敦街头的特效五英镑还是不错的电影 节奏挺快的 主角光环还是棒棒哒该有的有，打斗爽很好看，唯美很好看，唯美影片挺好看，就是没翻译过来中文字幕看的有点累不错不错 还会继续去的。故事情节环环相扣，引人入胜，场面精彩刺激，值得一看！效果不错，剧情有点老套，总体挺好很好看！值得推荐。奥林匹斯陷落续集！！画面太美！情节有些老套，场面还不错很好看～～很爽，从开始到结局一直高潮不断啊～～～推荐故事情节单调，简单，看得快睡着了看看还不错。爽，非常过瘾！确实好看，虽然也是商业片，可是场面真的还算震撼了，清洁安排的很紧凑，全程无尿点剧情还可以，场面也不错。打斗戏都是一边倒，反派毫无招架之力，虽大快人心，但没有跌宕起伏的感觉。视角很逼真  也不算太虚大主角  总体好看非常好看、赞的好，非常好！！很不错的电影，不过黑暗场景比较多……挺好的，场面挺震撼的。还可以…典型！千篇一律！除了场面比较大，就是一部超级侮辱智商的片子。还不错的电影感觉剧情不是很好，反正没我想象的好枪战很爽，不错不错好看，太精彩了打斗和枪战场面效果非常不错的说剧本还行，就是结局太匆忙了，有点意犹未尽。刚开始并没有懂。直到各国领导到伦敦才看懂。伦敦被毁，领导被杀，整个场面让人看着很紧张。不错的电影，喜欢好不错的，以为会睡着，后来直接看的入神了，我喜欢。开场无力，剧情有想象，主角太无敌，我是去看特效和英国建筑的。剧情很紧凑，特效有点牵强场面十分火爆！值得分享不错的电影，看完回来心情好剧情虽然比较简单，但场面还是较壮大的。不能用看购卡希望继续拍下去！！嗯了一个人在一起了好看。值得一看。女票很喜欢看打打杀杀的场面，有个大侠梦，哈哈哈！有些镜头做的很好。故事整体虽然没有特别的心潮澎湃～结尾也在意料之中没有亮点挺不错的一部外国片，惊险刺激，结局皆大欢喜，赞典型的美国大兵的电影，非常的好看不错，有一直以来的作风！很不错。今天人少。音效一直不错。还行，就是太寒酸了点，在直升机返程时没有战斗机护航不合情理。空军一号也没出现很好看，很喜欢里面的男主真的不怎么样，勉强看完，题材老套，后面纯属主角福大命大场面震撼、惊险，刺激。满分，非常好看，够刺激不错不错。蛮精彩的。 而且挑下午看。就我和朋友两个人。 包场了都不错不错。蛮精彩的。 而且挑下午看。就我和朋友两个人。 包场了都虽然晚了二十分钟 开头好戏没看到，但是后面内容还是很精彩的挺精彩的！效果不错！一般般吧，感觉没有想象中的那么好。剧情和以前类似电影都差不多很棒，第一场电影没看睡着，给赞喜欢看这类电影。剧情紧凑，不拖拉，犯罪片里面算是很不错了，值得一看！看起来还可以就是中文字太小了！看不清楚！不好看，看不太来，不太会欣赏这片電影超級好看很適合很政治人去看，各種作秀收買人心！看得我都哭了喜欢玩使命召唤的兄弟们，里面有8里的场景，似岑相识剧情紧凑，动作大胆，好片好看很好看，剧情紧凑，打斗场面也不错，很多幽默的语言来来啦墨迹ill咯摸摸噢噢噢哦哦摸摸摸看就是裤子想我哦魔女弄完美，不错，值得一看非常好看，还不错的一部电影真是太刺激了，感觉很棒！动作戏很过瘾，但是特效很烂细节处理不好，白宫太假。特效一般，典型好莱坞快餐。一般般啊。加肥加大几点就几点到家额影片挺好看的！场景比较火爆三D效果太差了故事情节一般般还不错.一直注意力很集中的看完了电影本身不错，但是感觉是在标榜美国的战争和霸权主义。还是值得看的。我老婆说的一般电影特效很好，逼真，剧情也还可以，有些夸大，但很震撼。不错嘛可以看看还可以，值得一看。说实话，感觉一般，剧情太少了，看完了没什么感觉。。。好看到嗨咁！中国版的手撕鬼子？哈哈！爆炸场面还是很震撼   总体来说不错！还不错 节奏比较紧凑  剧情能猜到全场无尿点，而且对话搞笑，剧情极度简单，场面火爆，非常适合单身狗！画面感强，看起来很刺激、值得推荐可以说是白宫沦陷的姊妹篇。效果还行，但是情节太阳虚幻咯……没有想象中好看为什么不能退款的，请求退款老公的最爱。就想知道，为什么都是美国拯救世界ok，不错的喜欢电影还不错，全程想睡觉，提前离场了场面火爆，情节紧凑。好想在看一遍不错，推荐，很精彩，都忘了想去厕所了。原谅我在开始的时候吐槽不好看，伦敦陷落果然如简介所说是部惊悚片，猝不及防吓到尖叫了两次[害羞]一般般吧。开头不怎么好看有意思！一个外国特工大叔，历尽打不死的磨难，练就金刚之身，和一个长得酷似前总统小布什的长官，再用斯巴达克式滴投入表情，杀人如搯死蟑螂般炫利，其炫酷的特技令我目瞪口呆，伦敦的壮丽令我目不暇接，但发生这么大的事件路上竟空无一人？但是瑕不掩玉，好！个人英雄主义太强烈。不过场面大，还可以。唉  时间了来看的我心情能好么烂片，剧情太过单一好看，惊险、刺激很不错的电影 尤其是最后的场景有种玩使命召唤的感觉😏非常不错  值得一看非常不错哦！各种爆炸追逐枪战场景 硬汉就是硬汉 强势拯救 到哪里哪里遭殃的美国总统 哦 日本首相也拍死了 哎 嘿嘿演员们演技挺好的，男主角战斗的时候好厉害，挺好看的～开始几分钟不好看，之后就开始惊悚。刺激但是血腥。美国大片就是不一样不知道那个评论说不好看，还有的担心，结果与最初的设想一样，超级棒！美国梦、平民英雄、价值观等结合在一起就成了最佳视觉效果！希望明天我们也能拍出这样的影片，不要老是说教！没有想象中的好，刺激的片段较少，总体来说很扣人心弦，好评😊好看，不过结尾太快了。期待续集。太好看了！一百分不错，场面震撼挺好的……╮(╯▽╰)╭美国电影都是这样，没啥，但是场面可以。还行吧，隔壁好像ktv，真心的吵，太影响看电影了不说太完美，至少看的过去十分中肯的评价。好看好看好看很好看值得一看特效精彩不错 感觉像玩cs和第一集差不多，还行吧一般般般，突显很喜欢这样的大片，中国就是拍不出来，期待挺暴力
看着像大片好看，打斗很精彩。好看好看好看！比蝙蝠侠大战超人好看很多，就是时间短了点挺好的，值得一看情节比较假，整体比较紧凑，传统美国片子，还不错。情节挺紧凑，就是有些短很好，紧张刺激。场面很浩大，武打动作很酷，值得看电影还行，动作片，故事还是很西方。不喜欢保利的地方是，观影的眼镜需要自己购买。没有去看。感觉应该不错。特别老套的情节，总有种似曾相识的赶脚！不过，血性又聪明的男人总是可以给加分的。还不错，就是觉得名字妹取好，不然应该更吸引人完美就是感觉翻译的美式幽默不太和谐还行吧，政治很正确。一般，老套，但是有时候又多紧张打得很热闹呢太好看了，很喜男主角😂😂😂还行。下次推荐朋友来看。不错的片子。值得一看紧张刺激！值得一看！！惊心动魄！👍👍👍挺不错的一部商业片。演员都是各种老戏骨，情节紧凑，跌宕起伏。紧凑刺激，超级英雄好好看的哦…………很好看，男主角很帥！男主角比较搞笑，很喜欢这种类型的效果还行！就是故事太简单。真的好棒，男主角硬汉一枚绝对好看…非常完美…画面刺激，剧情差一点很好看，很过瘾，希望还能有下一部，很精彩故事情节和画面拍摄都好看，好看，剧情很火爆，很赞好看，很不错不错，场景很好，音效也很强大还不错，挺好看的……虽然一看开始就知道结局 但是真的很好看也很紧张 很值得放松神经到大荧幕前和美国总统紧张一把不错，还是外国的好看不错的，很好看！总感觉太赞美美国了！总体来说还不错！超级大片非常好vvbncmbhug好广场复活节那心电图
电饭锅韩国e很震撼，好看挺好看的  不错不错还不错，情节还比较紧凑！1本片无脑流，情节简单，一路通关
2场面宏大，特效精湛
3全程无尿点，有睡点
4大楼枪战场面有CS的既视感很不错的电影，值得一看很精彩，太喜欢看为很喜欢这种大片，让人积极向上。同时，反映了政府执政与公民矛盾问题！老套的美国枪战片套路。没有什么创新。看着挺美场面不错，故事情节紧凑还不错，可以去看很好看，深深的震撼了不错挺震撼的，美国的个人英雄主义挺好看的。比预期的好看，挺多槽点的挺不错的，剧情紧扣人心，场面宏大，特效很棒，看得挺爽只为摩根弗里曼老爷子。特效很不错，场面不低于白宫陷落看着不错，有大片风范怎么感觉这个剧情这么熟悉呢，是不是以前有个白宫陷落的！惊险刺激的90分钟，虽然剧情老套，而且情节不是很很合理，但是动作枪战视觉还是很不错的！看的时候槽很多，不会困。看完内心一片虚无。还好吧，男主角简直是超人模式非常好看，是我喜欢的类型！比第一部差远了还是不错，3D效果还是不错值得一看，非常不错！这？一样是因为自己不要忘记还有很多没看见没喜欢看美国电影，过程很刺激，又逼真，酷酷的全程无尿点，帅的。电影不错，喜欢的一种！！还好，场面比较震撼！值得推荐很不错的一部电影不错，很好看，果然外国的特效就是不一样超好看的。嘿嘿 好刺激挺好的。保镖真厉害。动作场面很多，可是没有什么太多的内容，比较空洞的英雄主义电影非常好看的电影不错！很好看！的事情的人吗哦哦哦(⊙o⊙)哦哦！剧情很紧凑，很精彩，引人入胜，反省出的恐怖主义问题也值得人深思太好看！太刺激！好帅哎！！！！棒棒哒可能是太累了，没看多久就睡着了。为什么看完整部剧我会想到敢死队？我其实很想让日本首相和法国首相或者意大利总统换换就好了很好看，喜欢这节奏好看，经典的美国个人英雄主义大片🤒️可以，离着挺近的典型的老美英雄主义～还可以包场的感觉还蛮好的。看完没有失望，水准之上的商业电影，剧情紧凑，无硬伤。各种小包袱也蛮有趣的，场面特效不错，话说总统先生用直播大大的刷了一把声望，连任妥妥的了吧？
补充一点：男主特工侧脸某些角度看起来有些像杰瑞米.雷纳，是我的错觉么？还不错哦，反恐是全世界的主题，此片有惊险刺激，有幽默搞笑，也有家庭温馨，值得买票支持真人版sc。好看，不错，特效啊什么的都可以好看，打的激烈，枪声不断一部不错的电影，华丽的特效，粗暴但又不粗糙的电影还不错，值得一看综合来看，还不错。后面有种看男生打cs的赶脚老套  还行噢。。。哈哈还是有点震撼的感觉，不过哪些恐怖分子太夸张了情节曲折！震撼！4D效果好极了！What do u think?obama不错，挺好看的！我给82分，还有18分以666的形式给导演。。。回去下载第一部看，拜拜好看好看好看，真想再看一次。非常值得一看完全美式个人英雄主义，剧情老套，画面粗糙。没看过的不看也罢。还不错！！！没看完就出来了，晕倒哈不错，就是少了点柔情部分不愧是大片，看的我睡着了！！！！！！！美国大片，各种打，可是看完就忘了太刺激了   演员喜欢场面震撼！符合美国电影一个人拯救世界的作风！场面非常大气,3D效果震撼,男主非常威武雄壮纯爷们，看完感觉票价很值没有失望太震撼了，美国大片就是不一样。期待续集剧情紧凑，场景震撼好看，不能错过的电影好看！ 必须5星还可以，没得白宫陷落好看！效果一般般！虽然一开始看的一脸懵逼但是依旧很刺激很酷，枪战不要太帅嗷✌好看好看！ 超过瘾 ！完全就是真人CS即视感！场面相当壮观 ！以暴制暴的保安队长治服罪犯不是一般杀伐果断！ 希望国内影片也能有如此完美的拍摄制作！还行，枪战片🔫的感觉。从白宫沦陷到伦敦沦陷，故事写的都不错，但比较一下，本部影片较上一部差了一点，但还是不错的。纯属个人观点，仅供参考。硬汉角色，英雄主义，热血男儿，总体还不错，值得看看很好看.好刺激.稍微有点血腥.但总体来说不错.期待下一部总体不错，就是剧情不怎么地不错呀，剧情紧凑，人物表现力强不错的一部电影，值得一看很好看，很精彩看的时候人比较少  但是炸的很嗨啊这个超好看。。整个影片讲述还是很不错了，故事真的写得不错，真的没想到故事的开始，前半基本想睡，直到他们抵达目的地，爆炸发生后真的就开始紧张起来，精彩纷呈！真的好好吃肉吃药么！我想你就不能给她看起来就看到桌上了的人和你在我身边我很久以前了！你是我的世界你来个人真的很好看，喜欢男主，太帅了。情节一般，火爆一般，经不起推敲。很普通的爆米花片，比起白宫陷落差远了。可以，蛮好看的，看到一半就已经猜到了结局很棒的电影，不明白怎么没有多少人看的总体来说还不错不错，刺激，3D效果很好全程紧凑没有尿点，不错！好看，不错！假如不考虑美国人过于YY的剧情，单纯作为一名军事游戏爱好者，光看《伦敦陷落》里面展示的各种枪械与武器，其实还是蛮过瘾的。挺好看的。感觉无尿点。节奏紧凑紧张蛮好看的吧吧吧吧非常好看，很精彩，场面很震撼，剧情不复杂场面挺火爆的，剧情有点硬很棒的电影！加上3D效果更好了(╯з╰)男朋友也非常喜欢😊😊😊完美    特效完美  演技完美  剧情完美   日本首相死掉了完美