巴适，安逸，舒服非常不错 1很好看不错，还可以挺搞笑的   看起来感觉还不错啊乱七八糟，没意思。不错的，很有感触不错！经常去！非常的搞笑。名字和电影不符，重庆，山城的美没拍出来效果不错，带着父母一起看，都说拍的有深度。作为重庆本地人，看着很有亲切感。好早就想看这场电影了，不错不错，挺好看的热血沸腾挺好看的比较真实，老婆说有点血腥挺好看的，推荐去看哦超级喜欢陈坤，赌博这件事离得越远越好，不然再重感情的汉子也不会招人待见。正能量，很不错好看，重庆味！還可以的。不錯蛮好看 好看之余还有点感动有点出乎意料还不错吧，不是很差，重情义的剧情。没有看，忘记了订票。环境不错，电影挺有意思的。棒棒的好看的，虽然有时候会让你觉得情节好慢可以 搞笑 哈哈可以 搞笑 哈哈很好的喔！强烈推荐还可以……比睡在上铺的兄弟强很多不喜欢这种类型的影片！很燃，满满的笑点。看完特别想去魔都吃洞子火锅。都是演技派，四个劫匪真是帅掉渣了……剧情不错的电影值得下次再来。白百合还是那么漂亮，陈坤一如既往的帅。重庆实在是一座适合黑色幽默一把的城市，拥挤的民房和密集的高楼层叠分布在高低起伏的山城，常年笼罩在阴雨密云中，难见阳光，湿热阴郁。日复一日爬山登高，累得浑身是汗还不得挥发的重庆人嗓门大、性子急也就不足为奇了，更别提麻辣鲜香的火锅还加速了这种性格的养成。这种压抑和躁动碰撞出的矛盾是黑色幽默的绝佳表现形式。有人说是《疯狂的石头》映出了重庆的城市色彩，我觉得恰恰是后者成就了前者黑色幽默类型片的成功。果不其然，只要能顺畅的讲好一个黑色幽默故事重庆永远是最好的背景。对，我说的是刚上映的《火锅英雄》，建议大家忘掉这个让人尴尬膈应的名字，走进电影院，在明媚和煦的春日里感受一把重庆的阴郁和重庆人的暴躁挺好，故事很紧凑，有点“疯狂的石头的感觉”！挺好，类似疯狂的石头挺好的，就是后面太血腥，太暴力了一般吧，没什么亮点，传统的中国式剧情，太刻意编排。陈坤，秦昊太帅了，兄弟情不容易啊。夸张不切实际，不知道要表现什么。满口的重庆话没个字幕真看不懂不错哟，陈坤和其它演员们说的重庆话也是杠杠滴这部电影整体还不错，特别是陈坤演技真心好，还有就是讲的重庆话，我作为重庆人听着很亲切。值得一看！垃圾电影，一点不好看！看着不错！好好好好好看 不过有点血腥
哈哈😄在人生这个路上有许多许多的选择，不忘初心，不忘本心。习惯好评 这电影看的好没劲喜欢白百何的电影有笑有泪……自己也有像他们一样的兄弟伙……打架过孽……最后在酒桌上和好……感触挺深的看不太懂。只知道陈坤被打的很惨还不错挺好的奶奶的要12个字还可以吧，没想象中的好好看，支持国产电影。挺不错的，值得一看挺好看的，不错哦反映了底层人物的事，好看！自己一个人看的，很喜欢坤哥，也喜欢白百合，加油演员还不错，剧情一般。演员演得很好，剧本不错还不错，去看的人不多，所以挺安静的！说实在的吧，一般话，没被吸引总的说来不错，值得推荐……不错 而且把我大重庆拍的好美挺好看的。感觉还好把，国内近年来新晋导演中水平较为不错的一部，感觉以后得要关注这个导演了还不错吧，挺感人的挺好的，这部陈坤演技还是可以的，白百何依旧没演技挺搞笑，就是有点暴力血腥了好看，很值得去看，说的方言也挺搞笑很不错，值得推荐的一部电影，小成本大制作很一般的片子火锅的红油真的算是流淌在川渝两地人民的血液里面了。方言电影在电影市场还是比较少见。算是重庆的宣传电影哇。陈坤果然还是颜值和演技担当！还不错哦！不是黑好看给！回家再看遍两杆大烟枪还可以
精彩。。。。人这一辈子，必须要几个靠谱的朋友良心制作！值回票价了！影片开头描述劫匪抢劫商行，在打开金库的时候发现了地洞。在这个时候，影片开始倒述刘波三个人在一起开火锅店，由于各种原因，开始扩建，结果出去了那个地洞。这样三个人开始了一场面对劫匪，面对生活中的困境的一场斗争。总的来说，情节紧凑，有惊险处，也有令人怀念的地方。一般般，情节不太真实，不过演的很到位还可以,周末消遣不错不错，值得看好看
很好看不错的电影，值得一看剧情有点快。不错啊我觉得我相信了有因必有果，电影还不错。很搞笑！值得看，不紧凑 完全没有让我要憋尿的感觉无厘头的剧情，太没劲了，仅有一点青春味道来吸引观众吧，有些失望。故事挺好看的，演员也都喜欢，就是四川话听不惯挺喜剧的 挺好看！一封信  一顿火锅  友缘来相聚支持重庆作品，对城市宣传有积极作用…希望以后的作品把重庆形象树立得越来越高端个人感觉只能给个及格吧！不错，还能接受很真实很赞 推荐一看四位老同学的演技没得挑的，就是电影的深度和多样性明显不足熟悉的地方，精彩的演技，紧凑的情节，超级棒！重庆方言怎么听怎么过瘾～总体上说还是很棒棒的描写重庆的文化，风景镜头太少了，剧情还吸引人的眼球。总体上看一般般。好看，演技好，犯罪，动作，爱情，友情全都包含剧情比较新颖，演员演的好不错的电影，很喜欢挺好啊，挺不错的，挺好看的，就是电影，现实不符陈坤在金星秀里说，这是他状态最好的戏。个人觉得演技和胡八一差不多，但是角色选择上的确不一样。演出了普通生活中小人物活到而立之时却一事无成的无奈。最后两帮人物拼杀的场景有点血腥，结局太美化了。也许这就是艺术高于生活的体现吧。总体来说还可以，如果把重庆话变成普通话就好了还不错，蛮好看的～完美还算不上吧 不过非常值得一看！还可以吧 有故事情节 不错其实比较不懂，为什么最后两个人血肉模糊的，街上没好奇的管吗？!很血腥，看着没感觉不错，挺搞笑，但是有点血腥好看，演的挺好的。电影剧情好渣，没有亮点不错的电影。虽然很血腥，但是故事真的很不错，喜欢有点意思，广告味浓!拍得很真诚的一部戏，帅哥好多啊很棒，喜欢白百何～还不错挺好看影片充满正能量，一家三口看的，不错！这部电影总体感觉还是不错的，内容也是比较充实的。最主要感觉演员的阵容都是自己最喜欢的演员，他们的演技真的是值回票价。值得推荐作为国产剧，拍的不错，各方面都蛮好笑陈坤就是帅。后半部分比前半部分精彩
当然剧情很狗血一部小制作电影，如果不是陈坤和白百合几乎无亮点！非常的精彩，想去重庆吃火锅了陈坤果然是影帝级别的，活脱脱一土混混，但又透着一股子坚毅，勇敢，重情义挺好看的，值得看全靠陈坤撑起整部剧这是最近看的最好的一部电影陈坤和白百合演技不错还不错， 环环相扣迟到了10分钟，中途放着出现故障，又等了蛮长时间，一波三折不切实际，剧情一点都不好看挺好的 朋友很喜欢好，喜欢那个打劫的，演过无心法师最近难得的国产片火锅文化，四川艺术可以的…………重庆味道十足的一部电影，陈坤一直都在挨打，有点小幽默剧情跌宕起伏，兄弟情义深厚好不好看不说，首先作为重庆人要支持这个电影还行吧.不知道会不会搞的地域黑.大重庆还是挺安全的很不错的一部电影，虽然不如疯狂动物城带给我的感动，但是剧情还是很不错可以
值得去看8.5分太高了，感觉根据剧情以及内容，只能给个8分，不过演员演技是不错的，剧情真没有那么好8.5分太高了，感觉根据剧情以及内容，只能给个8分，不过演员演技是不错的，剧情真没有那么好很喜欢的一部电影，本来是不喜欢看电影的，但是今天跟男朋友去看，本来看的时候还没什么心情，但是越看越好看，真心推荐的一部电影。刚好去重庆旅游看的电影，真心不错感觉很搞笑^_^搞笑，励志，激情，还想看跟朋友一块来看，觉得没多少吸引人的地方，故事情节不太喜欢，个人看了之后表示不会推荐给别人看还可以吧，秦昊演的很好火锅英雄好看！剧情节奏不拖沓，情绪炸裂，坤哥说重庆话好萌，顺便绑匪帅，想吃火锅。还可以，太血腥了！真心不错的呦媳妇说，有点血腥，吓着宝宝了。非常好看 结局好(๑•ั็ω•็ั๑)不错喜欢！棒！成都话好好听挺好
 挺喜欢看以为是纯喜剧，谁知那么惊险血腥，很好看哦，嘻嘻这个电影刚开始以为搞笑才看的，没想到那么血腥，但是挺现实的，看着心情都抑郁了不错，挺好看的很想看，认真的看，可是可是剧情有意思啦棒棒哒。真的啦很不错的一部电影，因为我老公是重庆的，所以特别有亲切感每个人都曾是花间少年，却被现实磨平了棱角；每个人心底都藏着一个英雄，却被世俗遮住了光芒。我喜欢你，我也喜欢你⋯⋯虽然情节有些夸张，但故事很暖心。。不是很好看啊电影还算可以、男士看比较可以、像我这种怕血腥的不敢看一般般没啥好看，我在睡觉我觉得这个电影拍的不错，值得看很有意境的一部电影，题材很深刻一般太一般了和女朋友一起看的第一部电影，全程笑点均匀，张力适度，不错！陈坤超帅!!还行吧，除了陈坤重庆话正一点，其他都是染并卵！很不错，很好看，推荐大家去看！值得一看，很不错还不错。大家看的挺开心。惊险刺激啊，爽电影情节还可以，个人觉得打戏有点多了，太刺激了！挺搞笑的，有点暴力挺好看的 值得一看不错不错，值得一看哦不错的片子..不错，很搞笑，也很励志！！！比预想的好看，蛮好看的还不错哦，没有什么故事情节演员不错   但是故事不怎样本来喇叭声科技快乐咯哦人物形象太单薄，模式化，模仿情节严重，和众多的怀旧电影类似，脸谱化那个时代的青年了（唱歌情节模仿老男孩），最后那个打架严重模仿古惑仔。追人场面模仿陈奕迅的神经侠侣。整个情节照搬英国经典喜剧两杆大烟枪（杰森斯坦森）。情节是很吸引人但是创意自经典电影。亮点估计就是重庆的地方特色了。不错，剧情连贯有笑点，有泪点～还可以噢……音质还不错还挺好看的。一般般 满口重庆话 不喜欢咋能这么巧？咋能那么砍人？我觉得吧，这剧情还是比较新颖的，好歹对重庆有了一些了解，看着呢火锅比较带劲儿！！！好想吃跟女朋友一起看的，还行很好看！过程很精彩！怎么说呢？。还算不错吧，重庆话很逗超级无敌赞，好看，寓意深厚！推荐。还不错，感觉一拍重庆就灰暗的感觉没有想象的那么好看，可能剧情太过平淡无奇，也可能是带孩子在一旁闹的。不过总的来说还值吧不错，很好，跟老公一起看的不错的，挺好好血腥的感觉简直太棒了！剧情太棒！搞笑中带悬疑看的很过瘾，刺激还是有点搞笑的没看懂，就是为了白百合去的还行吧！！！！剧情起伏，可是场景太简单，画面太血腥！喜欢昆哥，很喜欢看，完美黑色的幽默…重庆话听起来特别变扭…陈坤在里面演技爆棚啊…瞪眼睛的时候真的好吓人…剧情衔接很顺畅…那四个高中生劫匪真的很是亮点…深深的寓意…但是真的不适合想要看搞笑片的时候去看…不好看，一点都不开心一般般～确实一般～挺好看的电影。有点暴力了吧挺好的我喜欢看一个人的包场，看得真是惬意啊，陈坤在里面挺帅的。重庆话听的好舒服。这部电影挺好看的很好看哦！赞赞赞原来这就是重庆味道！影片拍摄手法还不错，笑点也蛮多，但不仅仅只是部喜剧，值得看！在家里看就可以了，没必要花这个钱完全是冲着百合去的。  电影一般。超级可以，想起去重庆吃的洞子火锅，真心好吃还不错，有点暴力有点血腥看着俊男美女还有滚烫的火锅，不自觉的口水都流下来了挺好看的，不错的一部电影，喜欢百合后面有点暴力了我喜欢这个类型的电影 觉得还可以挺搞笑的，很有地方的风土民情，更意外突出三个人的兄弟感情！每次看电影都在这里看的，还不错……挺有意思的 超级喜欢陈坤 才发现秦昊也挺帅的 哈哈哈哈挺好看的，不过电影桥段都差不多，很多故事情节都能猜到了超级好看 陈坤太棒从下半部开始看！没看懂好看 喜欢陈坤 白百何挺不错的，超喜欢陈坤的。。。大爱大爱！！！挺好的，感觉挺有意思的故事情节一般，低成本电影一般般没有预期的好不好看😣没啥情结拍得不错，挺精彩的不好看，太假了！兄弟情，还想再吃一次重庆火锅～太浮夸，没什么看点，开始主题不突出陈坤帅，白百何也不错好看的很，OK还好啦！影片讲述的一般。最值得好的是竟然我一个人包场了😁😁不错就是看着心里不舒服～剧情不错，就是暴力了点。我觉得还好吧不是很好看 不推荐～陈坤欧巴就是帅啊 也真心被白百合的演技折服文化太少了～最后就是血腥了～很乏味还好哈，影片讲述的也一般，都可以啦超级激动\(≧▽≦)/，有点小暴力挺不错的，朋友都说挺好看的算是一部向宁浩导演致敬的电影吧#火锅英雄#  非常不错的电影我觉得挺好的陈坤很棒！！！！在重庆呆了7、8年，第一次发现重庆还挺漂亮的真心好看 整部影片充满着黑色幽默开心(∩_∩)不错，值得一看，有惊喜值得推荐，陈坤演技很好还行吧，朋友觉得挺好的很不错，有点小搞笑的兄弟情深还行吧 后面很刺激喜欢这里的感觉，每次只要一有时间就会团个片子来看个人觉得一般冲着主演去的 有点失望😞 不太好看看了，感觉不错。大片的效果完美 就好好看非常不错的，人物表演非常到位的大赞不错，挺好笑的！剧情挺揪心的好看 不错 我喜欢以前從來不去評價， 不知道浪費多少積分，自從美團積分可以抵現金的時候， 才知道積分的重要。 后来我就把这段话复制了，走 到哪，复制到哪，， 还非常省事；特别是不用认真的评论了！还可以。看到陈坤好心痛。被打成那个样子。 毁三观剧情还不错，演员的演技年轻了点，不是很到位超级难看的一部电影好看。演的也很好，剧情不错一般，感觉也没有特别好看的样子挺不错的，好看刚开始看还好，后面觉得有点太戏剧化了，电影是生活加工过的艺术，但还是觉得这么幸运真的是很少见，不可思议。看着陈坤最后在地上爬的时候我想为什么这么狼狈，真的有必要这样去追么？最后我想是有的。还不错，一个人去看的，打架场面还想再看一次是VIP，不如直接去店里买票！不过怕票卖完了就网购啦，这部电影写得比较真实！还不错。。。睡了半个多小时完美，很棒，都是我喜欢的演员，演技都很棒！剧情好看，节奏不错，台词很搞笑，有些情节很紧张，全场无尿点，广告除了养乐多之外就没有其他的，很值得去看的一部电影前面有点无理头
后面还好还好吧，剧情紧凑给正在青春期的女儿订了票去看。结果赶场跑错了地方，迟到了30多分钟。不过剧情的搞笑诙谐和创意，居然让孩子在看完电影以后大呼过瘾。给出好评，没有给满五分是因为没有看完整的剧情。电影很好看哟同档期良心之作重庆人，感觉还是没有把真正的感觉表现出来，陈坤太帅了，么么哒～我和老妈老婆一起看的，剧情好，暴力场面处理的也不错。火锅英雄真良心之作超喜欢陈坤，棒棒哒个人觉得还不错的片子，陈坤超级帅！悬疑和搞笑相交杂，有还能一直陪伴的朋友真好一群小人物的人生价值观，面对金钱的诱惑做出正确的决定，很深刻。火锅吃了，英雄也当了。不错(*๓´╰╯`๓)♡不错啊，好看重庆人喜欢，陈坤被打的很惨，歹徒很帅看完张嘴就想说重庆话陈坤怎么死不了呢重庆的，所以喜欢很不错了，情节紧凑。感觉陈坤好痛 心塞贵圈真乱，真心有点累差评，看的我尴尬恐惧症就快犯了，本来就是一个蹩脚的故事非要加一段恶熟的青春感情戏，简直渣的无可附加，有史以来看的最烂的片子，看到一般果断退场。最低是1分，没有0分么？非常好看，我和老公看的都很开心讲真期望有点高了，但是陈坤演的真好啊感情细腻，细节搞笑，非常喜欢。欢迎大家前来观看。啥破玩意
根本看不懂感觉比疯狂石头差点，不过还是给个好评吧真心觉得好看还不错，，，大场面四川话听的很爽，想吃火锅！垃圾四点一蒋经国超级好看，热血电影很好看，情节很紧张，火锅很好吃很好看，笑点也挺多，挺好的电影还可以，重庆式的幽默，有点《疯狂的石头》的影子剧情一般，就靠明星阵容了！不错，感觉很舒服故事发生在重庆。。。还行吧 剧情一般般 秦昊演的比较好 很自然奔着陈坤看的，演技细节很到位，其他演员也很有带入感。满怀期待去看的 但是略失望 没有想象中激情。偏文艺 和 黑色幽默很好的一部电影   又刺激又好看    很喜欢蛮好看的，剧情不错，人物安排也可以还行吧！！！！一般般  不是很喜欢没有什么味道不锗的感觉。剧情很紧凑，棒棒哒，一直在反转，四川话骂街太爽了……但是有的演员四川话有待提高😄不错，演的很好。剧情很不错。非常喜欢很好的一次购物很好看😊重庆话听得很有趣故事很感人，兄弟情很重要！蛮好看，友情很重要，年轻就是好一家三口去的，貌似儿子好像不太感冒啊！超级好看，有笑点，有兄弟情，看的太压抑了很好看、感动ing……超好看！！！！我又想去重庆啦！！！微微品尝到火锅隐隐的苦涩青春年少，这或是英雄的缘动力！开头觉得挺无聊的...后面越看越好看！挺无聊的一部电影看过，手一抖就又一遍……也就看看陈坤和白百合还可以，只是没有我想象中的好看，陈坤演技👍🏻棒，白百合👍🏻描述的三个同学情深，一同创业，一同面对生活的危境不离不弃，患难与共，体现当今社会很多人缺乏了沟通，所以儿时的朋友最为珍贵？挺好的！不错看完之后超级想吃火锅陈坤表演出色电影不错 值得一看诶哟   不错哦   爆米花  超好吃的整部片儿重庆话满天飞，是一大看点啊，男主坤哥的造型和演技可以打99分了，然后呢，女主的演技真的差不多每部都一个表情，吕秀才突破了啊，很棒故事情节紧凑，非常棒！一般般吧，打发时间看着玩，女票喜欢看白百合，所以去看了～马马虎虎吧，没有想象中好看剧情还可以，整个有点揉，结局阉割了。很不错，其中也不乏体现真正的中国社会现状的地方很不错，其中也不乏体现真正的中国社会现状的地方好看，喜欢，不错哦勉强及格，套路太明显，看二十分钟就能猜个差不多挺喜欢的，就是陈坤在里面打的太惨了挺好的，喜欢陈坤，但是不喜欢白百合很无聊的片子有点像疯狂的石头，呵呵挺好看非常好看，值得推荐，十五个字了！看了让人想睡觉可能是我带着8岁孩子的缘故，影片从头到尾都是四川话，孩子听不懂，让他看字幕孩子太累了。还好吧电影！不是期待中的那样好冲着陈坤才去的，剧情倒是没什么，就是电影院有一对情侣在咬，不解释！不在的，上下也不方便蛮好看的，很搞笑有点血腥~还不错可以的 不错很棒的一部电影，剧情紧密新颖好看哦  陈坤老帅了拍摄效果看起来像老电影，美丽的重庆成了脏乱差还不错，兄弟情还行吧，把男一大的太惨了，开头结尾一直在挨打不错哦！剧情有点狗血而已！整体还是满意的！！哦  只想问  坐我旁边那女生  为何一个人看电影 散场鞋带散了的 七点场七号厅七排九座的最喜欢，最义气，不比较，棒极了！！！！！编剧还是很有想象力的，只是暗藏的暴力不适合小朋友怎么说呢，陈坤演技还是不错，但是有点血腥雄起！坤哥，可以。还可以，就是有点好笑，，，，还不错 再搞笑点就好了 陈坤太帅了……电影剧情不错哦，值得一看很无聊，真个很无聊诶，不好看啊不错。讲述重庆火锅的电影。就是有点血腥，其他的都还是很好的非常不错，五星。就是哗众取宠，商业片。还不错的电影！陈坤演技杠杠的，小白这几年越来越出色！比较好的还是 就是效果和最开始想的不大一样大部分都是重庆话，估计好多人不想看，还好我是四川人，没压力。就电影本身来说，剧情是挺简单的，但表演很到位，很生动的。我在重庆读的大学，影片里有我的点点滴滴。我今天下午看的，居然就我一个人包场看，嘻嘻。还不错呀 搞笑还血腥华龙影院全你嘛广告一部很平平淡淡的影片！情节没有宣传的那样吸引人和疯狂的石头塞车系列结构类似，重庆话好评！！整体还行~陈坤真的是好多元化啊…实在不咋地，除了秀才的造型不错之外，其他无槽点戏剧性的转变，看到还有半小时时差不多就猜到了结局要把故事的人都结合在一起了！全程投入。还可以。不算好看刺激！也较真实。超级好看，说话太有亲切感了。特别好看，然后还有电影里颜值最高的抢劫犯，好帅看电影有种吃火锅的感觉，最喜欢台词老子给你一锤子！剧情牵强，真的一般，但是陈坤演技没得说还不错！值得推荐！大陆剧能拍出已种剧算不错了一般，还行！电视不是很好看，有斗殴.看了让人害怕😨剧情转折意料之外但又在情理之中，挺有意思的暴力，血腥，恐怖这就是部重庆话科普的片子，重庆味十足，看完想让人去吃重庆火锅好看的国产片挺好看得，好看完美的情节和演员，没有给十分，因为有点血腥有点血腥，中间挺搞笑的很好看😊哈哈小人物的黑色英雄梦比较励志，要是剧情和你紧凑就更完美了剧情设置还不错喜欢白百合，发自内心的喜欢挺好看 的额火锅英雄写出了重庆男人的血性写出了重庆女孩的辣性，我觉得本次电影是十分好看的一次体验。而且我也特别支持，像这样的川渝语言来表达的一种方式，这让我想起了当年看四川话版的让子弹飞一样有一种特别的亲切感！火锅看起来还不错整体的表演还是可以的，血腥中不乏搞笑，但故事还是比较单一的不错，喜欢，挺好的还算有些意思呢虽然剧情有点瞎扯，但是挺逗哒，结尾的时候有点血腥啊特别精彩，也特别精险！这个分数还是比较值，整个剧情还是很紧凑。演员也能把人带入戏。不错，很好。。值得一看很好，能在电视上听到重庆话，很亲切一开始有一点无聊，但是重庆真的超美，电视越到后面越发觉得导演有才！陈坤和几位主演也是蛮拼的！不好看什么鬼片呀稀烂要不是和美女去看的就睡着了还可以吧，重庆话再标准点就更好了一部很不错的喜剧电影内容还可以…还不错的电影，坤哥好帅啊，满满的都是帅气。怎么办？！电影有点儿血腥。有笑有泪，有感动，有触动十分！陈坤帅呆影片很不错，我和朋友原先也是看影评不错才看的，陈坤的演技很好嗯，感觉不错啊不好看，讲的什么乱七八糟的。一点故事性都没有挺好看的，陈坤好帅好看！很有意思的一部电影！真心不错的一部电影！想去吃火锅了！好看，挺有意思的10几年的老同学，不容易啊喜欢陈坤，差点就包场了，哈哈。。。不错的，喜欢陈坤6分，没让我有太大的激情 也没什么激情片段！一部电影下来都是讲重庆话！ 电影情节很慢…一般般。好看！还蛮搞笑的！。。。。。。一部有笑有泪的关于小人物成英雄的故事，适合各种年龄段的人观看。和想象中的有点不一样，喜欢吃火锅的朋友可以去看看，地道的重庆火锅，地道的重庆话凑凑霍霍没啥意思。全场不到10个人😒还不错。陈坤真是啥角色都能hold住好看，真的不错片子还好 ，其他秘密蛮不错的电影看完就想吃火锅平平无奇，剧情就像生活流水一样总体来说可以的！同学的感情，社会的现实，一场到头比较紧凑，背景音乐也不错！挺好看的打得很激烈看的很精彩学了好多重庆话可以的看的我很热血本來我是很想看的，但有事，最後就老公和姪兒去看的，回來說是不好看好看，喜欢的演员，剧情也很不错不错哦，很有内涵的电影，第好几次一个人的上午场电影非常刺激，本身以为是喜剧，结果不是！白百合表现平平，陈坤终于拍了个能看的片了！不错挺好的 就是信号差了点哇靠，看得我心都紧啦！很酷还不错，可以看看，搞笑的很还不错 笑点密集 稍血腥 偶然引发必然 环环相扣 平凡人也是英雄不是很好看啊！具有地方特色以为是喜剧，但是不是！人为财死！血腥暴力！还不错吧
可以老婆说没火锅特写，有点小失落，哈哈一般，重庆人还是支持一下一般，重庆人还是支持一下还不错的电影一般。感觉影片木有高潮，看完也没有过瘾！！不怎么好看！四川话搞笑，喜欢陈坤和百合。励志唐僧挺帅的呢良心电影看过绝对不后悔国产的惊喜啊电影没有亮点。不错好看这部电影还不错的片子总体还不错。就那样吧 编剧不知道怎么写出来的 太有想法了 笑点也一般还可以，还是挺好看得，不算太差买了一人票感觉像包场爽剧情不错，值得一看，人在金钱的诱惑下还是选择了正义，👍👍👍满屏的四川话！搞不懂了，是拍给谁看的？？？有特色，好看。带孩子去的，结尾有点血腥。很好看，重庆话很亲切情节太简单，一般般重庆土特…气息浓厚影响感觉有点瑕疵   其他都还好还是很好看，说四川话很亲切还不错，好看太无聊了，真是一点意思都没有，这些说幽默搞笑的都是脱吧。还不错，洞子火锅有机会要尝尝结果 i 份 i 从 viv 哦 v 伯伯核反应堆羊肉佛公没有特别精彩的片段  可是重庆口音  还有方言 个人还是比较喜欢的还不错，陈坤真的是重庆人刚开始的时候没什么意思，后来还好电影挺好看的，也挺励志挺感人的。很好笑，很发人深省这是看着最好看的一部，居然没有睡着～可以，不好的就是要评论八个字好看剧情好看还行哦！特别是后面还好吧还可以虽然我是没看懂的。但是那个陈坤演的真好看着还可以吧剧情不错 很有喜感感觉没啥意思，我跟朋友看的都困了主要是非常亲切，估计重庆人都会去看吧，还不错 比较好剧情还是不错的，演员也不错国产电影越拍越好了 有戏有情怀看了2遍。还不错。重庆火了重庆话很赞~剧情简单，比较容易猜到，不过笑点还是不错的~挺棒的一部电影，推荐带上妹子让她乐一乐~兄弟同学情深还可以吧      有点血腥不错，挺值得观看的！不错哦！值得去观看！不错。不过就是他们的重庆话说的不地道没什么感觉。不是很有意思很好看。下次还去继续去看的看着不怎么好看真心好看，习惯没一个演员的演技！好片还可以吧………？？好看！
可以去欣赏一下剧情一般般吧。陈坤帅，哇哈哈哈那结尾就是个逗…影片不错，笑点泪点都在。情节太简单了。还好吧，结局有点血腥很棒  很棒  看到重庆的东西  就激动  真的  值得推荐蛮不错的，喜欢的剧情还可以吧，演员都不错，就是故事没创意感觉很一般，广告打的好火不错，对重庆又有一番了解挺好的！！！蛮不错的，剧情比较饱满非常不错  赞一个太血腥了，情节不是很丰富，好看，主要是想去看陈坤呢！结果其他人的表现都很不错，重庆话讲的很搞笑，是一大亮点，故事讲的也很好，值的一看挺不错的，值得看看！不剧透一般，个人觉得不是很好看前面轻松喜悦！后面有点血腥！总体还是可以的！不错，不过不适合小孩看，有点血腥！重庆版的方言让人听起来嘿舒服，几位主演角色饰演到位。还不错，就是有点太暴力血腥这部电影总体来说不错！挺逗的，好看很赞，情节紧凑，环环相扣还好吧，看了一大半才觉得有点看头，我们都会有人来自于是我们就会被人员在一起了。我的心里只有我一个人生闷气。棒棒哒，只是看的人不是很多最近没有美国大片那很好看，活生生的再现了重庆人的豪爽拍得还可以吧，陈坤演得很好。可以哦，，，和老公一起看的，很开心，很满意还不错，看的是晚上的电影一般吧，感觉还行还是挺好看的不错的，值得看特别不错，座椅很舒服。真皮的。感觉很好。强烈推荐真的是很没意思，给两星已经是很高的评价了，含着泪看完的，白瞎花这么多钱了。给八分，是怕我坤哥骄傲很好看

强烈推荐陈坤在里面的角色很接地气 我喜欢他 电影情节也不错电影很不错   。。。冲着坤哥去的，剧情不错，不断有惊喜，没猜中过程。很好看  看第二遍了对于国产电影来说，拍成这样算很不错了。宁浩式黑色幽默，关键点都是跟钱-抢劫有关。主演们都是说重庆话，除了白百合，还专门给她设定了一个只说普通话的女生，看的尴尬症都犯了。片中最后有一幕，陈坤追着抢劫犯，跑在一个小路，周围的路人都撑着黑色的伞，雨下落的感觉，一白一黑的两个人在追逐。镜头感觉很唯美。两个人都成那样了，没有一个路人帮忙，这不是跟我们的国民素质一样的。一般般电影剧情有点不太好，就还好吧，随便看看咯真的一般般啊好歹是传递了一个正确的价值观 很不错 挺好看的 值得一看咯完美，很好，好看无聊，没劲。如果不是因为我在重庆读了四年书可能会打更低的分、嗯、这部戏讲真bug太多，故事讲得不是很好、很多地方都很牵强。不过镜头拍摄的倒是蛮好加三分，叙事加悬念设置给3分，还有一分给陈坤的颜值。不说了我去吃火锅了。还是蛮不错的，就是打打杀杀的太可怕了。。。😂感觉还不错、就我一个人看、有些太血腥不适合带孩子看确实不错的电影，和老婆一起去看的，很热闹，也很有深意挺好的 但是是我一个人去看的很好看很热血完美
喜欢真的不错好看,很有故事还行吧，不过干嘛要讲四川话呢，听不大懂，只能看字幕，还要看人，感觉眼睛不够用好好看啊，我一个人看的总体来说还算可以吧，无聊的时候打发打发时间还可以  适合重庆人看不错很好看，强烈推荐去看一下Jizz热提提哦去给挺住二纬路配音挺喜欢陈坤和白百何的还不错，朋友介绍我看的一般吧，不是很好看还不错，就是有点血腥了！到最后有点惊悚，恶心总体看的过去。小成本电影里比较好的电影了，一点也不扑街好看！坤哥真帅好，不错，就是有点太暴力了。。。。很贴近生活.蛮不错的片子还行吧，重庆人看了会很想吃火锅包场的感觉，做了一把土豪还可以，尤其是么么哒，笑死我了四个主演演技太棒，电影节奏很好重庆话听起来很有亲和力，陈坤表演加分，电影本身逻辑不够暴力来凑～带点黑色幽默型的吧，挺搞笑但也励志故事让人感动，也看得我很开心很一般，没有什么精彩的不错！值得看！玩的很棒   剧情有点血腥了好看 剧情紧凑 演员演技好 重庆话超逗！背影 音乐等等都不错还可以，小孩不适合看。还不错，挺有看点，也挺感人的还是挺不错的并没有太多“英雄”色彩，电影很暴力，看完宝宝怕，吃顿火锅压压惊可以的。虽然有些地方比较不合理，而且比较超出常理。太好看了    太喜欢了😜😜😜😜😜😜😜看着不错，就是血腥了点剧情虽然有点儿中二，但整体还是不错的，剧情很紧凑，陈坤还是那么帅！！！好看哟、很有特色.哈哈哈哈哈总体来说还行，就是后面太血腥了man到不行不错。很搞笑。好帅，好看，好精彩！！好看，和男友一起去看的，感觉很浪漫，我男友很开心，我也很开心不错可以看看，推荐重庆人的电影比想象中好看，陈坤在里面的表演很有诚意还不错，有点暴力还可以，挺搞笑的，小人物的世界挺好看的 四川方言搞笑最多也就给这么多分了好看，相当霸道，还想看一场还可以看。重庆地域情节在。陈坤帅好看！不错……值得一看重庆人必须支持一下还行，轻松的小电影，没什么波浪很搞笑，很好的一部电影和朋友一起去看的，还不错，看完了很想去吃火锅，重庆话很好玩，想去玩一趟，看完了开始思考友谊这个电影不错还行吧，就是高潮部分比较少，也就是几个明星助阵，换做其他人估计就没人买票了。总的来说挺不错的，很有那种怀旧的感觉，最后也会有激动的情结，很热血看了这个电影，感觉喜欢上了重庆不错！电影不错！剧情拖沓，不连贯，没有亮点友谊天长地久电影真心不错，从剧情到演员表演非常完美不错，剧情有趣好看，特别是他们之间十几年友情。哈不错可以看情结很好，值得看比预想中的好，情节环环相扣陈坤演的好，故事情节不错。还不错！挺好的！好看，搞笑也很有情谊……还可以，陈坤演技不错总体说不错，重庆腔学到不少题材挺新颖'就是血腥了点各个团伙都是为了自己的兄弟伙 值得一看 陈坤地道的重庆话 赞很不错的一部电影，对重庆话特有好感，赞看点不算太多。主要是去看演员生活中的朋友就该这样后面有些虐啊还不错的电影！还可以，坤哥是帅的比较舒服，下次还来非常棒的一部电影，感觉有点像《疯狂的石头》那种形式，但是不老套，很有笑点。演员演技都非常棒，故事情节也很好。一般般吧，没有什么太大的印象还好吧，剧情有点扯非常喜欢，更喜欢陈坤喝百合！印象最深的就是介绍重庆和致敬香港电影十分完美！其实电影还不错，就是有些故事情节有点假哦～好看！喜欢白百合和陈坤😊无聊没看头，都要睡着了好看，喜欢白百合！还阔以，剧情不错。没有尿点也没啥突出的，重点讲的是感情很好很不错真的棒棒棒哈哈哈哈哈很好不错哈哈一点都不好看！感觉就那样，四川话比较重，也不搞笑火锅宣传片 挺不错的很搞笑也很血腥！总体来说还不错！一般，后面看了想睡觉有一种看当年的疯狂的石头的赶脚！有点假，剩下的还好吧开头没看到，来晚了，不过后面都可以说是今年开年最好的国产电影了超级无敌好看。陈坤演的特好。前面看的心里很难受，把那些活在黑社会边缘，又想有一翻作为的年轻人演绎得淋漓尽致。非常好！不知道怎么说，还好吧，和老公去看的，总体还是不错的，我们那场人还是不少满浓的韩范啊挺好看的
情节挺紧凑的沒甚麼劇情 不太合邏輯 後面像黑幫片很血腥还可以吧。，很不错，和认识了六年的哥们一起看的～很不错，坤哥的家乡话说的真不赖川渝地区的人可能更容易领会语言上的乐趣。不知道好不好看，但是感觉没笑。挺好的，感觉很好看。很不错、喜欢白百何 和陈坤不是自己他想要的结果！长了知识致了青春，还算过瘾感觉还是不错的，还不错！！值得一看哦还是可以吧，主要是陈坤，那眼神，简直屌爆了好看！编剧到位！故事情节跌宕起伏，揪心之中有温情，人物刻画有特色但些许夸张，电影本身如此，艺术会高于生活。总体来说演技纯熟，不同角色个性鲜明，也是喜欢这样的结局。剧情里的承接顺畅也让人在意料之外，情理之中。棒！重庆话棒！逻辑有点理想化，看着有些血腥。基本满意吧很好看。。很喜欢呢好，值得一看，推荐！剧情挺赞的，棒棒的，感觉挺好不错的，重庆话的，很好看好看，非常推介哦不怎么好看，一般
不过支持国产还不错，朋友说不好看，我觉得还可以得耐下心子看。一般般好看，剧情紧凑我觉得很好。情节好，感情好，故事好，演员好，不知道出于什么原因，我觉得这片的票房远远不止现在，不过，有人喜欢就好。完美，完美，完美，边完美，好耍重庆人的电影哈不好看，剧情差没什么剧情。场面一般，故事情节一般，出了明星味，其他很一般！不知道在做什么 看一半不看了电影不错，就是看完挺想吃火锅！很不错，而且我也是个重庆人比较搞笑，还可以。重庆人自己的电影。还好，只是全程都是四川话，听起来有点别扭！电影情节还不错！喜欢白百合和陈坤！还可以哦！值得一看很不错了，看起来挺有情怀的用心了，可是感觉还是有些零碎情节推进逻辑性较强，但撞死还是多了些。还可以一看，但要慢慢细品！电影笑点很多，陈坤很帅，就算是穿的非常low，依然帅的很，美男还是经得起考验的。白百合一如既往的吸引人，很有魅力的女生，喜欢。就是一部商业片，图个乐子，全程无尿点，给个9.5分，算是向越来越好的国产电影致敬。内容丰富多彩，不错挺好的！绝对高大上一点都不好看还不错，旁边都在笑，有点幽默情节布局穿插合理、娱乐搞笑连续不断、后续的人性感人、外加陈坤、白百合等实力派演员阵容、好评！都说不错，所以来看看只能说我不懂得欣赏，奔着刘德华去的！结果呢，刘德华一上去就死掉了！很郁闷，害我抱着很大的期望去的！还行吧
有点太暴力好看的电影是看完之后满脑子的重庆话。演员演技不错，最后的结局感觉太现实了，命都不要了还要死命的要钱，很血腥。还不错挺搞笑令我最感动就是，许东为救刘波，和他媳妇打电话吵架的那番话：离婚就离婚，老子要去就兄弟。在这里不是说媳妇不重要。而是许东那句话的话外音，正如那句话一样，为救兄弟不惜一切！不错，以为会不好看，看完感觉不错可以。一直没评价。有点血腥，但是很好看很不错的片子，比较接地气。可以，比较搞笑很不错，值得一赞底层中国底层一个稍微往喜剧靠的剧情片，就那点意思挺好的，值得一看，陈坤演技不错。一般吧。电影剧情一般，杨坤从头被打到尾，主题就凸显了情义同学情深，初恋深情。可以相当不错。好片子 值得观看还不错，重庆话还比较标准好看呢以前重来没有觉得陈坤帅，看了这个改变了观点，太帅了还可以 黑色幽默 想吃火锅很好的，也方便喜欢这几个演员。挺不错的很不错，出乎意料的精彩故事感人幽默，小市民的生活也不容易啊不错，剧情紧凑有节奏真的特别的好看  陈坤不得影帝天理难容喜欢 支持重庆人好看极了，重庆话有味道还不错，结局很好，有点小血腥…没想到是四川话版本，不过很好看，情节紧凑很不错。挺好的。这电影，还可以吧一个相当好的开头，但故事整体节奏把握不好，明明可以拍成优秀的黑色幽默，却选择走不伦不类路线行吧 挺搞笑的一般般，没什么亮点好看，演的很不错不错！我大重庆，看着都熟悉，都有代入感看完挺有感触没什么意思，整个电影觉得乱糟糟的挺好的 不错坤哥的电影必须支持好看的不得了剧情虽算不上新颖但拍得很真实，镜头和拍摄手法赞一个。秀才啊，还那么懦弱很棒，陈坤演技见长一般 演技不错只能说还可以、一般般吧、没特别好看很不错很好看挺好看的，不错好的吧嗯嗯懂还行，挺不错的和对象一起去看的，还不错。还行，不过剧情有点不合逻辑还是不错的，麻将搓起撒挺好的，喜欢。没有想象种那么好看，不过还是给赞坤哥超帅的，江湖义气啊，兄弟情谊。有点血腥暴力了很一般，跳戏好几次，感觉演员架不住这样的剧情不和情理，编剧有没有生活常识啊？还可以～剧情一般拍的不错，喜欢喜欢，以为是搞笑的，其实不然，诠释了人性的很多面，不错兄弟情，不错就是有点血腥，搞笑很搞笑 希望在看到陈坤可以看吧，虽然是四川人还是支持方言哈很喜欢，重庆话还要提高故事感觉太单薄，没有把重庆的一些特有景点放进去，演技不错。电影以倒叙的视角诠释了草根阶级为了自己的未来和幸福所做的事情总体来说比期望的稍稍差了点不过也许是开头的故事有些冗长所以结尾显得更加吸引人 总体感觉一般开始看不懂，不过后来看着挺好的，很喜欢刘波，还有他们那些兄弟之间不离不弃的情义，真的很难得，挺想知道于小慧最后跟谁在一起了😏😏后面剧情还算紧凑，个人喜欢这种叙事方式。一般般吧能看可以  还是有笑点的吃了火锅去看的，太带感了可以吧  看好久 忘记了😣情节环环相扣，刺激的同时又不失幽默。很好看，特别喜欢，不错的地方电影，赞一个呦！！！不错  不过全是重庆话……总体感觉还不错，陈坤的演技也很好！喜欢喜欢😍还不错   陈坤演技很好   兄弟感情  赞挺好看的，停车也还方便还行，有些细节挺搞笑的。给我留下十分深刻的印象是他们的四川话，最主要的是我听不惯！坤哥演技好赞我觉得整个剧情一般般吧巧，这个电影情节真的很巧，到现实呢？让我想起渝中区那些洞子火锅，怀念没有特殊亮点不错，挺有意思不错。希望多推出特价票电影不错，很值得看还行吧 总体感觉非常不错的电影。剧情💯。演技💯。还行，拍的还行，赞一个！还不错。总体来说很好，看起来很不错不错，男友推荐不错挺好看的挺好看的  刺激主要以火锅为背景，讲的是三个兄弟间的情谊、对金钱的考验，最终以将功补过成为英雄的男主角，很有意义的剧情。没什么意思 哎哈啊。  准确说还是很有看点的。 刚开始以为很无聊。不错 结局很满意可以，是我转的类型。反映了当前社会现实对于国产电影在不考虑特效的前提下，本片整体基本满足了对主人公的塑造。陈坤的演技值得肯定，片中配乐也比较好。剧情的漏洞就当是为了人物塑造吧。很不错的电影 看完想吃火锅舒服，我太喜欢了，我以后就定你们家了！这个电影很好看，感情，表情都很到位，就是最后有点血腥一般般吧，没有太大震撼好喜欢陈坤，帅啊！剧情很不错，环环相扣！演员们演的很棒！感觉挺不错的挺好看的其实，陈坤还是帅，几个绑匪也挺帅就是好倒霉哈哈，就是里面有点太暴力还不错了，真心还可以没有传说的那么好 演员都不错 化妆也逼真 情节一般般很赞！剧情各种转折啊，跌宕起伏陈坤好帅啊好，，，好看造型师和白百合有丑吧好看，四川话有味～热爱电影，只要影评不是太糟糕都会去看看。但这部火锅我可是头一次没看完离场的，坚持到40分钟，还是毫无看点，着实没耐心继续。还有整部戏都在用方言，很特色吗？听了很是厌烦！！陈坤白百何都蛮喜欢的演员，能有选择性的接戏吗，超字了，总之太失望，难受开头挺无聊，后来挺搞笑。觉得看了不后悔，但不值得二刷国产片里还算可以吧，有地方特色。还好吧 打打杀杀的 妆化的挺好的不错，值得推荐还不错，陈坤演的哈虽然去的有点晚，身为重庆人，看一部说了黑多重庆话的电影，安逸情节紧凑，生活细节也比较真实，结尾不太靠谱不错，挺好看的。那个劫匪头有点眼熟就是想不是谁了还不错吧、情节还可以有意思，地方话很有特色也很幽默挺好看的  就是看完想吃火锅 哈哈哈  消消乐的植入广告也真是哈哈哈挺好看的，朋友们的评价也可以挺好看的，值得去看一场不错的电影，，。，重庆繁华的街道都没拍😭，但是电影好看，重庆话听起来巴适于小惠 我活得不开心 没有人在乎我 伤心难过了没有人可以诉说还行吧，有笑点泪点一家人去看滴，还行。但是觉得这部片子等网上出了在网上看要划得着点一般般吧感觉不是那么的好看很好 电影也超级好看感觉还蛮搞笑的，就是时间短了点，剧情发展太快了！还不错，至少没有睡着，陪朋友去看的挺好看的。就是有点血腥好朋友患难见真情啊！还不错啦，比想象的好电影很好看，我很喜欢推荐大家去看一下还不错，兄弟情谊太暴力了，幸亏没带孩子一起看，不过兄弟情深很好不错不错    陈坤挨打太多好心疼不错，四川话挺好听还蛮搞笑的嘞，重庆话承包了所有的笑点，坤哥好帅啊，不过最后有点狗血，怎么打都不晕😂好看、挺喜欢陈坤演的真的很一般，剧情算了吧，太俗了。就像小学生写作文，编……一般般，刚开始还没看懂，陈坤帅炸~😉😉😉好看哟~😊😊😊剧情还不错，火锅很诱人刚开始的时候，坚守的底线，在亲人被伤害，走投无路的时候，彻底崩溃瓦解，可是在心爱的女孩遇到危险的时候，义无反顾的挺身而出，很棒，是个真男人，同时也表明了自己的心迹，做了自己最应该做的事情。很不错的电影，很搞笑！看完之后迫切想去吃火锅了还不错，小人物的悲剧英雄情怀……主要是觉得看着熟悉的场景，听着熟悉的方言，很开心……最后陈坤追抢匪的那段慢镜头推进得很漂亮……很无聊的电影  可能是因为我自己的原因  不懂欣赏   本人感受不代表所有人挺热血的可以感觉剧情一般，没有看出什么是英雄。情节感觉很牵强，不清楚现在到处都是监控器，银行金库有没装。一般吧 不是那么好看有点惊悚，还不错，演的是男人们的义气我看完想吃火锅  陈坤帅的飞起有意思，以后常去看很好也，适合重庆人看，才懂的语句的幽默还行吧！！！重庆的辣，不错的国产片很好！煽风点火的恢复和护肤减肥就减肥比我的特工爷爷能强点挺不错的，值得一看故事情节一般，也就四川话有点特色啊啊啊啊好看，坤哥真帅不错，好看，支持国产电影也就这样了，但是喜欢万达习惯了挺好看的！引发了很多思考！还行吧没啥特点就是看着陈坤来的，非常不错！演的好有段蛮搞笑的有点被预告误导的感觉挺好看的，，，，，很好看，最后结局还是蛮不错的。故事情节链接虽然有点儿牵强，但是也不失为一部好片真心觉得不好看好看有趣重庆话凑合
看的心情不好不错…重庆很美还可以，有点搞笑剧情整体一般吧………感觉还可以，有点残暴，不过同学情让人感动还不错吧，纯真的感情没有让人失望，现实生活里这种感情几乎没有了，有的只是尔虞我诈。一般般，剧情可以，对得起票价到那边太早了，看前面一场也不行，在那边傻傻等了很长时间，太不灵活了剧情曲折，绕的我有点蒙！不错吧，感觉拼凑的不完美。还不错吧 情节感觉跟无厘头还行，没有想象中那么好。喜欢这部电影，搞笑又动情。看得到导演是下了工夫的，几年前去过重庆，通过观影又再一次喜欢上这个城市，和魂牵梦想的火锅。喜欢你火锅英雄。好看诶真的不错，洞子火锅哈哈哈还不错！！喜欢白百合还可以，刚开始没感觉到好看，后面还行吧！第一次来看     还可以吧实在不知道怎么评价，就知道去看了个电影其他什么都不知道了😊很一般，情节简直稀烂！棒极了，陈坤挨打的镜头看的太揪心了，还好是开心的结局🎀🎀挺好的，加油还行，作为重庆人看着很有感觉，巴适开始都没看懂，感觉一般吧挺好的，看的比较虐心。到处都是血淋淋的，晚上还做噩梦，不过演员演的是确实棒！电影还可以吧还不错，就是边上坐了一对情侣，忒吵吵，全部听着他们的废话挺好的 不错的挺不错的，值得看。特别刺激，本性要得有点过了还不错，几兄弟仗义不错，这就是兄弟还可以
冲白百合去的不错 挺好 好看好看是好看就是有点太血腥了，陈坤是从头被打到尾可以、蛮好看的，四川话还行可以观看故事很好，黑色幽默不是蛮好看，期望值挺高，但是看后有点失落感！一封信。。。挺好看的😊，基本电影都看光了，求新片跟闺蜜一起去的、不错